[
    [
        {
            "Localidad": "araba-alava",
            "Titulo": "Piso en venta en Jose Domingo de Olarte, Sansomendi",
            "Metros": "98",
            "Precio": "205000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "945346139",
            "Descripcion": "Piso de 84m2 útiles distribuidos en 3 dormitorios, salón, cocina, 2 terrazas, cuarto de baño y aseo.\r Calefacción individual de gas; la caldera se puso nueva en 2017. \r Tiene camarote y ascensor a cota cero. \r Buena orientación,  este - oeste.\r Está reformado y se queda prácticamente amueblado, para entrar a vivir.\r Los elementos comunes están al día. \r Zona tranquila, con bonitas vistas al parque. \r A 5 minutos de la parada del tranvía. ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vitoria---gasteiz/calefaccion-terraza-trastero-ascensor/159992312/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/85234/28086317/392820987.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "araba-alava",
            "Titulo": "Piso en venta en Calle Atxeta, Laudio / Llodio",
            "Metros": "86",
            "Precio": "178000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "945943041",
            "Descripcion": "En edificio de poca antigüedad, piso totalmente EXTERIOR. ESTUPENDAMENTE  situado, a 200m de la parada de bus y a  cuatro minutos de la estación de Renfe. CÓMODO, garaje y trastero en el mismo edificio ,con acceso directo a la vivienda; ascensor cota cero, zona de juegos infantiles y parking público gratuito junto al edificio, agua caliente y calefacción gas natural. Listo para ENTRAR A VIVIR, sin barreras arquitectónicas. Distribuido en vestíbulo, cocina, salón comedor, 3 habitaciones , dos baños (ducha y bañera), garaje y trastero. Buena Orientación , SURESTE , sin edificios delante y muy LUMINOSO. Comunidad reducida. unicamente seis vecinos.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/laudio---llodio/calefaccion-parking-ascensor-internet/155411442/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/93865/18497340/266364396.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "araba-alava",
            "Titulo": "Piso en venta en Derechos Humanos, Avenida, Zabalgana",
            "Metros": "82",
            "Precio": "230000",
            "Habitaciones": "2",
            "Baños": "2",
            "Telefono": "945943210",
            "Descripcion": "Avenida Derechos Humanos, Zabalgana. Vivienda de 64 m2 distribuida en 2 habitaciones, cocina con terraza cerrada, salón, baño y aseo. Piso muy luminoso, desde su salón podrás disfrutar de unas maravillosas vistas hacia el sur. Tiene garaje y camarote, ambos con acceso directo. Edificio del 2016, con la parada del autobús en la misma puerta. Certificación energética E258/E52",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vitoria---gasteiz/calefaccion-parking-trastero-ascensor/160168147/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/100758/28247657/404884507.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "albacete",
            "Titulo": "Piso en venta en Muelle, 16, Almansa",
            "Metros": "132",
            "Precio": "29720",
            "Habitaciones": "4",
            "Baños": "2",
            "Telefono": "916358806",
            "Descripcion": "Piso en venta en Almansa (Albacete). Piso de 4 habitaciones, con 2 baños, cocina semiamueblada, salón y terraza. La finca cuenta con portero automático. Se encuentra en el municipio albaceteño de Almansa, con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está a 250 m de la estación de autobuses y de la estación de tren de Almansa. Circunvalan el municipio las carreteras A-31 y N-430. Dista 75 km de Albacete capital. Cuenta con un trastero como anejo inseparable incluido en el precio. ¿Te interesa? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/almansa/terraza-trastero-ascensor-amueblado/157764446/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26062493/369502683.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "albacete",
            "Titulo": "Piso en venta en Cid, 3, Almansa",
            "Metros": "110",
            "Precio": "34800",
            "Habitaciones": null,
            "Baños": null,
            "Telefono": "916358806",
            "Descripcion": "Piso en venta en Almansa, Albacete. Dispone de una superficie de 110 m² distribuidos en 3 habitaciones, un amplio salón-comedor, cocina amueblada con acceso al lavadero y 1 baño completo con plato de ducha. Ubicado en la tercera planta en una finca sin ascensor. Situado en el centro de la localidad, cerca de comercios, restaurantes, servicios, centros educativos y zonas verdes. Con fácil acceso a la estación Almansa y la carretera N-340.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/almansa/ascensor/157764934/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26063011/369509744.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "albacete",
            "Titulo": "Casa adosada en venta en Ribera, 12, Hellín",
            "Metros": "115",
            "Precio": "51670",
            "Habitaciones": null,
            "Baños": "1",
            "Telefono": "916358806",
            "Descripcion": "Chalet adosado con una superficie de 116m2 construidos, situado en Hellín, Albacete. La vivienda cuenta entre sus dependencias, con 3 dormitorios, 1 aseo de invitados, 1 baño y el salón comedor, además de disponer de trastero y garaje con entrada comunitaria",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/hellin/parking-trastero/157765498/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26064110/369497105.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "alicante",
            "Titulo": "Apartamento en venta en Puerto",
            "Metros": "71",
            "Precio": "185000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "865567154",
            "Descripcion": "Precioso apartamento con increíbles vistas al mar y al Peñón en una planta 13. cuenta con 2 habitaciones, 1 baño, salón-comedor, cocina semi-integral, terraza acristalada, muy luminoso, y completamente reformado, instalaciones eléctricas y fontanería nuevas.  A 1 minuto de la playa de la Fossa y a 3 minutos del puerto deportivo. La urbanización cuenta con piscina y zona ajardinada. Plaza de garaje incluida. Ideal para familias, al lado de zona de juegos infantiles, centro de buceo y deportes acuáticos, parada de autobús en la puerta de la Urbanización, supermercado, etc.. .\rDisfruta de subir al Peñón, un paseo a Les Bassettes, sol y una de las mejores playas de la Costa Blanca.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/calpe---calp/parking-terraza-ascensor/160177937/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/129012/28258966/405174291.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "alicante",
            "Titulo": "Piso en venta en Centro",
            "Metros": "110",
            "Precio": "135000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "966539645",
            "Descripcion": "Estupenda vivienda situado en el centro de Mutxamel.   Dispone de 3 dormitorios, 2 baños (uno de ellos en suite), cocina independiente, galería, salón-comedor y terraza.   Muy buenas calidades: suelo de tarima, carpintería interior en pino, armarios forrados, acristalamiento climalit, aire acondicionado por Split, pistura lisa y puerta blindada.  Incluye garaje y trastero.  La urbanización contiene piscinas, juegos infantiles y zona verde.  “Llámanos para visitarla sin compromiso, te encantará.  Si necesitas vender tu casa, nos encargamos de ello.  Gestionamos tu hipoteca, excelentes condiciones de financiación, consúltanos.  Azulcasa, expertos inmobiliarios en Alicante desde 2003.”",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/mutxamel/aire-acondicionado-parking-terraza-trastero-ascensor-piscina-piscina/160329422/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/90749/28403314/408462622.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "alicante",
            "Titulo": "Piso en venta en Garbinet - Parque de las Avenidas",
            "Metros": "70",
            "Precio": "129000",
            "Habitaciones": "2",
            "Baños": "2",
            "Telefono": "966539640",
            "Descripcion": "GARAJE Y TRASTERO INCLUIDO. URBANIZACIÓN. VISTAS DESPEJADAS A LA MONTAÑA.    Magnífica vivienda situada en la zona de Parque de las Avenidas, junto al nuevo Mercadona y a tan solo 5min. del C.C. Gran Vía. A su alrededor podrás encontrar amplios espacios y parques para disfrutar al aire libre, así como comercios y servicios cercanos. Cuenta con una buena comunicación con paradas de BUS cercanas.    Dispone de: 2 dormitorios, 2 baños (uno de ellos en suite), cocina americana, salón-comedor y una terraza de 5m².    Estupendas calidades: Suelo de tarima flotante, aire acondicionado por conductos, acristalamiento doble tipo Climalit, puerta acorazada, armarios forrados y empotrados, carpintería interior en haya, pintura lisa, mosquiteras, toldo automático, stores en habitación auxiliar y ventanas oscilobatientes en habitación principal.     Muy luminosa gracias a su fantástica orientación noroeste.    Plaza de garaje con trastero incluida.    El edificio cuenta con ASCENSOR y acceso para minusválidos.    Cuenta con URBANIZACIÓN con zona ajardinada, club social y piscina.    Llámanos para visitarla sin compromiso, te encantará.  Si necesitas vender tu casa, nos encargamos de ello.  Gestionamos tu hipoteca, excelentes condiciones de financiación, consúltanos.  Azulcasa, expertos inmobiliarios en Alicante desde 2003.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/alicante---alacant/aire-acondicionado-parking-terraza-trastero-ascensor-piscina-piscina/159852027/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/90749/27961018/386448567.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "almeria",
            "Titulo": "Finca rústica en venta en Paulenca, Gádor",
            "Metros": "167",
            "Precio": "205000",
            "Habitaciones": "3",
            "Baños": "3",
            "Telefono": "950913417",
            "Descripcion": "Si estas pensando vivir fuera del casco urbano rodeado de naturaleza , a tan solo 15 minutos de la capital y con acceso a la autovía A-92 no lo dudes tenemos la vivienda perfecta.\rSe trata de una finca con su vivienda de 167m2 ubicada dentro de una parcela de unos 2500m2 rodeada de árboles frutales, naranjos,limoneros, olivos, etc. Además de poseer dos zonas habilitadas para barbacoa.\rLa vivienda tiene dos accesos, uno para la cochera o nave de aperos y otro con acceso directo a su gran porche, donde haremos nuestras veladas perfectas.\rDispone de tres dormitorios dobles con sus respectivos armarios empotrados y a/ac en el principal, cuenta con dos salones comedor uno de ellos  con chimenea y el otro abierto a la amplia y cómoda cocina , por supuesto también con a/ac desde donde podremos entrar a su patio trasero con su zona de lavado totalmente cubierta . En mitad de la casa hay un enorme distribuidor por donde aprovecharemos la luz natural a la vez que accederemos a todas sus dependencias . Cuenta con dos estupendos baños en la casa y un tercero en su cochera. \rNo lo dudes vivir a lo grande en plena naturaleza es posible , visítanos sin compromiso. \r205.000 Euros + 8 % ITP (16.400 Euros) = 221.400 Euros. Este precio no incluye gastos de notaría y registrales. Los tipos aplicados son los más altos, pudiendo el comprador por sus características, beneficiarse de algunas deducciones fiscales. Tiene disponible en nuestra oficina, el documento Documento Informativo Abreviado del inmueble.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/gador/aire-acondicionado/155780238/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/90552/16865170/229255213.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "almeria",
            "Titulo": "Piso en venta en Jose Isbert, Roquetas Centro",
            "Metros": "83",
            "Precio": "95000",
            "Habitaciones": "2",
            "Baños": null,
            "Telefono": "950915296",
            "Descripcion": "Ref. 2316// Piso en Roquetas de Mar zona Avenida Pintor Rosales, 83.00 m. de superficie, 6.00 m2 de terraza, 2 habitaciones dobles, propiedad en buen estado, cocina equipada, carpinteria interior de madera, orientación este, suelo de gres, carpintería exterior de aluminio.  Extras: aire acondicionado, armarios empotrados, ascensor, bomba frío y calor, calefacción, galería, luminoso, muebles, terraza, videoportero, autobuses, árboles, céntrico, centros médicos, colegios, parques, supermercados, vistas despejadas, parking incluido  Gastos de comunidad: 40 Eur.    Venta: 110000 €",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/roquetas-de-mar/aire-acondicionado-calefaccion-parking-terraza-ascensor-amueblado/157613977/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/83618/25916744/346497044.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "almeria",
            "Titulo": "Piso en venta en General Segura, Centro",
            "Metros": "148",
            "Precio": "330000",
            "Habitaciones": "4",
            "Baños": "1",
            "Telefono": "950915296",
            "Descripcion": "Ref. 2183// Piso en esquina en Almeria, pleno centro, en el Paseo de Almeria.   Cuenta  con recibidor, cocina, despensa, cuatro dormitorios, un baño, y un salón-comedor, terraza cerrada de 53,77. Superficie total construida de 148,21 m2.    Gran piso con unas vistas maravillosas.   Visítala sin compromiso!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/almeria-capital/calefaccion-terraza-ascensor/154928677/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/83618/20623200/398869054.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "asturias",
            "Titulo": "Piso en venta en Alava, 75, Roces",
            "Metros": "96",
            "Precio": "169900",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "984339248",
            "Descripcion": "PISO EN URBANIZACIÓN PRIVADA CON GRANDES CALIDADES JUNTO AL CORTE INGLES.    En HÓRIZON EGF ponemos en venta en exclusiva este fantástico piso en Urbanización Privada de excelentes calidades en Gijón y con magníficas conexiones.    El inmueble se distribuye de la siguiente manera:     - Hall de entrada desde el que accedemos al un gran salón con orientación Sur.    - A continuación nos encontramos con la cocina: moderna, amplia y totalmente equipada con electrodomésticos y muebles altos y bajos.    - Pasillo con gran armario empotrado que da paso a las zona de noche.    - Seguidamente tenemos dos habitaciones, una de ellas con armario empotrado. Baño que daría servicio a estas dos estancias.     - Para finalizar, tendríamos con una preciosa y luminosa habitación principal con baño en suite. El baño cuenta con bañera de hidromasaje.     Suelos de parquet en toda la casa excepto cocina y baños.    Ventanas de PVC-Climalit con doble acristalamiento, rotura de puente térmico.     El piso cuenta con instalación de domótica: sensores de gas, inundación, alarma y encendido de calefacción telefónicamente.     Persianas motorizadas en toda la casa.     Plaza de garaje y trastero incluido en el precio, con acceso desde ascensor.     Desde luego una muy buena elección si está buscando vivir en una zona tranquila, despejada, junto al Corte Inglés y con todas las comodidades: bus prácticamente en la puerta, centro salud, centro comercial, colegios etc...    Adicionalmente puede adquirirse también otra plaza de garaje con un amplísimo trastero en edificio contiguo.    Adjuntamos en el anuncio croquis de la plaza de garaje adicional.     ¡Llámenos para concertar una visita, estaremos encantados de mostrárselo!    En el precio de venta no están incluidos el Impuesto de Transmisiones Patrimoniales, ni los gastos de Notaría y Registro.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/gijon/calefaccion-parking-jardin-trastero-ascensor/160188199/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/128929/28270753/405427024.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "asturias",
            "Titulo": "Piso en venta en Plaza Europa, Barrio del Centro",
            "Metros": "108",
            "Precio": "180000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "984339186",
            "Descripcion": "CR Gijón Inmobiliaria pone a la venta en exclusiva este céntrico inmueble en la misma Plaza de Europa, en la cuarta planta, con magníficas vistas, para reformar a su gusto, de 95 m útiles distribuidos en recibidor con ventana a patio, salón-comedor con balcón, tres dormitorios dobles MUY AMPLIOS (uno de ellos exterior), cocina independiente y dos baños con ventana. La vivienda dispone de gas ciudad, ventanas de PVC oscilobatientes con doble cristal, radiadores y caldera recientes y puerta de seguridad. Portal sin barreras arquitectónicas con dos ascensores de 4 plazas. Reforma a partir de 30.000€.Precio negociable: Vivienda + reforma desde 200.000 €    No dude en visitarlo.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/gijon/calefaccion-terraza-ascensor/159867946/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/127169/27975335/408023251.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "asturias",
            "Titulo": "Piso en venta en Calle Quevedo, 21, El Coto",
            "Metros": "103",
            "Precio": "242000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "Número no disponible",
            "Descripcion": "OPORTUNIDAD – Última vivienda de nueva promoción y con entrega de llaves para finales de este año.\rDispone de una terraza orientada al sur en el salón, cocina equipada, 3 habitaciones, 2 baños (suit con baño), trastero en planta baja y plazas de garaje opcionales en el sótano del propio edificio.  \r Edificio todo exterior, sin medianeras.  Zona comunitaria cerrada totalmente para disfrute de los propietarios del propio edificio.\r Buena situación, a  quince minutos de la escalera 12 de la playa de San Lorenzo y muy cerca del centro de Gijón.  \r Para cualquier aclaración puede contactar con nosotros que le informaremos de cuanto Ud. precise.\r",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/gijon/calefaccion-terraza-trastero-zona-comunitaria-ascensor-internet/159426797/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/88579/27570810/378788628.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "avila",
            "Titulo": "Piso en venta en C/ Ciudad de Ibiza, Polígono - Carrefour",
            "Metros": "124",
            "Precio": "147700",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "961284629",
            "Descripcion": "¡Reserva ahora y paga en septiembre! (Válido para activos con imagen identificativa de campaña. Consultar condiciones en página de ofertas).Promoción de pisos, garajes, trasteros y locales de obra nueva en la provincia de Ávila. Esta promoción se localiza en en el extremo este del municipio, en un área de nueva creación entre la autovía A-51 y la carretera de Villacastín-Vigo. En una zona en desarrollo con múltiples servicios, junto al Centro Comercial El Bulevar y el Hospital Señora de Sonsoles, con buenas comunicaciones, mediante autobús con las líneas 1, 3, 4, 5 , 6 y con buen acceso a la autovía AV-20.Las viviendas llevan vinculadas un plaza de garaje y un trastero. Se distribuyen en 1, 2, 3 y 4 dormitorios con 1 o 2 baños, con superficies desde 60 m². También se dispone de plazas de garajes independientes con superficies desde 22 m², con fácil acceso desde el exterior y buena maniobra interior. Los locales cuentan con superficies desde 81 m².Por ello, acceder a esta promoción de viviendas de primera o segunda residencia en Ávila es una oportunidad a valorar por su buena localización, por sus detalles de calidad en materiales y terminaciones, por su estilo de vida aspiracional, tranquilo y sostenible y por las posibilidades laborales y de conciliación que su cercanía la capital ofrecen. Sin olvidar tampoco las posibilidades que esta vivienda brinda para la inversión y posterior alquiler por largas temporadas o para el alquiler turístico estacional.Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/avila-capital/parking-trastero-ascensor-piscina/154643730/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/104102/20518377/358111068.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "avila",
            "Titulo": "Piso en venta en C/ Ciudad de Ibiza, Polígono - Carrefour",
            "Metros": "124",
            "Precio": "145000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "961284629",
            "Descripcion": "¡Reserva ahora y paga en septiembre! (Válido para activos con imagen identificativa de campaña. Consultar condiciones en página de ofertas).Promoción de pisos, garajes, trasteros y locales de obra nueva en la provincia de Ávila. Esta promoción se localiza en en el extremo este del municipio, en un área de nueva creación entre la autovía A-51 y la carretera de Villacastín-Vigo. En una zona en desarrollo con múltiples servicios, junto al Centro Comercial El Bulevar y el Hospital Señora de Sonsoles, con buenas comunicaciones, mediante autobús con las líneas 1, 3, 4, 5 , 6 y con buen acceso a la autovía AV-20.Las viviendas llevan vinculadas un plaza de garaje y un trastero. Se distribuyen en 1, 2, 3 y 4 dormitorios con 1 o 2 baños, con superficies desde 60 m². También se dispone de plazas de garajes independientes con superficies desde 22 m², con fácil acceso desde el exterior y buena maniobra interior. Los locales cuentan con superficies desde 81 m².Por ello, acceder a esta promoción de viviendas de primera o segunda residencia en Ávila es una oportunidad a valorar por su buena localización, por sus detalles de calidad en materiales y terminaciones, por su estilo de vida aspiracional, tranquilo y sostenible y por las posibilidades laborales y de conciliación que su cercanía la capital ofrecen. Sin olvidar tampoco las posibilidades que esta vivienda brinda para la inversión y posterior alquiler por largas temporadas o para el alquiler turístico estacional.Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/avila-capital/parking-trastero-ascensor-piscina/154641223/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/104102/20530252/358110950.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "avila",
            "Titulo": "Piso en venta en C/ Ciudad de Ibiza, Polígono - Carrefour",
            "Metros": "140",
            "Precio": "159600",
            "Habitaciones": "4",
            "Baños": "1",
            "Telefono": "961284629",
            "Descripcion": "¡Reserva ahora y paga en septiembre! (Válido para activos con imagen identificativa de campaña. Consultar condiciones en página de ofertas).Promoción de pisos, garajes, trasteros y locales de obra nueva en la provincia de Ávila. Esta promoción se localiza en en el extremo este del municipio, en un área de nueva creación entre la autovía A-51 y la carretera de Villacastín-Vigo. En una zona en desarrollo con múltiples servicios, junto al Centro Comercial El Bulevar y el Hospital Señora de Sonsoles, con buenas comunicaciones, mediante autobús con las líneas 1, 3, 4, 5 , 6 y con buen acceso a la autovía AV-20.Las viviendas llevan vinculadas un plaza de garaje y un trastero. Se distribuyen en 1, 2, 3 y 4 dormitorios con 1 o 2 baños, con superficies desde 60 m². También se dispone de plazas de garajes independientes con superficies desde 22 m², con fácil acceso desde el exterior y buena maniobra interior. Los locales cuentan con superficies desde 81 m².Por ello, acceder a esta promoción de viviendas de primera o segunda residencia en Ávila es una oportunidad a valorar por su buena localización, por sus detalles de calidad en materiales y terminaciones, por su estilo de vida aspiracional, tranquilo y sostenible y por las posibilidades laborales y de conciliación que su cercanía la capital ofrecen. Sin olvidar tampoco las posibilidades que esta vivienda brinda para la inversión y posterior alquiler por largas temporadas o para el alquiler turístico estacional.Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/avila-capital/parking-trastero-ascensor-piscina/154643951/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/104102/20518888/358112750.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "badajoz",
            "Titulo": "Piso en venta en Cardenal Cisneros, 43, La Estación",
            "Metros": "64",
            "Precio": "39000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "911227139",
            "Descripcion": "Vivienda con terraza a la venta en la cuarta planta de un edificio residencial situado en el barrio de Santa Engracia, en Badajoz. Piso distribuido en un salón-comedor con salida a la terraza, cocina independiente amueblada y con otra terraza-lavadero, 3 dormitorios y 1 baño completo equipado con bañera. La finca, que cuenta con portero automático, ascensor y no dispone de barreras arquitectónicas, se emplaza al norte del centro de la población, cerca de la orilla del Río Guadiana. En los alrededores cuenta con servicios como son: centros educativos, bares y restaurantes, entidades bancarias, comercios de toda clase y supermercados, etc. Además, la finca se encuentra muy bien comunicada gracias a la cercanía de la carretera N-523 y de la estación de tren de Badajoz o a las numerosas paradas de autobús que existen en la zona. ¿Quieres saber más? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/badajoz-capital/terraza-ascensor-amueblado/157519921/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/25825015/344797206.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "badajoz",
            "Titulo": "Piso en venta en Jose Reynolds de Miguel, 2, San Roque - Ronda Norte",
            "Metros": "57",
            "Precio": "51850",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "911227139",
            "Descripcion": "Coqueto piso ideal para primera residencia, ubicado en calle Jose Reynolds en Badajoz. La vivienda de orientación sureste, consta de 3 habitaciones y un baño. La zona es tranquila, alejada del bullicio del centro urbano.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/badajoz-capital/san-roque---ronda-norte/154497929/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/20159611/330149923.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "badajoz",
            "Titulo": "Piso en venta en Nazaret C/v Cardenal Cisneros, 2, La Estación",
            "Metros": "96",
            "Precio": "88000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "911227139",
            "Descripcion": "Piso a la venta en el Barrio de Santa Engracia, en Badajoz. Vivienda situada en la planta baja de un edificio residencia dotado de portero automático y distribuido en salón-comedor, cocina independiente semiamueblada, 3 dormitorios y 2 baños, equipado uno de ellos con bañera. Además, dispone de puertas de paso de madera, ventanas de aluminio con doble hoja y armario empotrado en uno de los dormitorios. La finca se sitúa en la orilla derecha del Río Guadiana y goza de buenas comunicaciones gracias a su cercanía a la estación de tren de Badajoz, a la carretera N-523 y a la calle Inés Medrano Gil, vía que te conecta con el centro de Badajoz en pocos minutos. Además, la zona esta dotada de todo tipo de servicios como: centros educativos, comercios y supermercados, centro de salud, etc. ¿Quieres más información? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/badajoz-capital/amueblado/155336571/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/21196780/330095615.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "barcelona",
            "Titulo": "Piso en venta en Centre - Estació",
            "Metros": "111",
            "Precio": "327000",
            "Habitaciones": "4",
            "Baños": "1",
            "Telefono": "932825869",
            "Descripcion": "TOUR VIRTUAL DISPONIBLE CON PLANO 2D/3D. -\r ¡Inmueble completamente reformado a una calle de los F. G. C. !\r Piso de 111m2, 4 dormitorios (3 dobles, 1 individual), baño completo, cocina con galería y fantástico salón-comedor con salida al balcón.\r La vivienda está completamente reformada, dispone de calefacción, suelos de parquet, carpintería de aluminio, armarios empotrados, etc. \r Propiedad muy luminosa con 3 ambientes exteriores, y con gran amplitud de vistas.\r Se encuentra en una finca completamente rehabilitada con ascensor, a una calle de los F. G. C. y rodeada de todo tipo de comercios y servicios.\r     Condiciones de la compraventa/arrendamiento:\r Estimado Cliente, rogamos consulte las condiciones de adquisición del presente inmueble con nuestro Departamento Comercial (valor de la propiedad, honorarios de agencia, impuestos, otros gastos, etc. ). \r Le informamos que, para la realización de visitas presenciales, deberá formalizar con su Agente Comercial, un comprobante de visita con sus datos personales y los del inmueble.\r Servicios del Grupo Tecnocasa:\r En Tecnocasa continuamos realizando un alto número de compraventas y alquileres, gracias a la utilización de las últimas herramientas tecnológicas y a la amplia cartera de clientes buscando vivienda en Sant Cugat.\r Si tiene una vivienda en venta o alquiler sin conseguirlo, la tiene vacía sin darle rentabilidad, o bien quiere conocer su valor, ¡llámenos! La valoraremos GRATUITAMENTE Y SIN COMPROMISO, presentándole un informe de valoración con una comparativa sobre las últimas operaciones realizadas en la zona. \r Le asesoraremos en todos los aspectos relativos a la venta o alquiler de su propiedad y le acompañaremos de principio a fin en todo el proceso. \r Aprovéchese del amplio abanico de servicios que podemos ofrecerle:\r •EL MAYOR ESCAPARATE PARA SU INMUEBLE (160 puntos de venta en Cataluña y 700 en todo el estado)\r•PUBLICIDAD EN TODOS LOS PORTALES INMOBILIARIOS\r•REPORTAJE FOTOGRÁFICO PROFESIONAL\r•TOUR VIRTUAL 360º CON PLANO 2D/3D (mejor filtraje de visitas presenciales)\r•RENDERS\r•PLANO DEL INMUEBLE\r•RED DE INTERMEDIACIÓN DE CRÉDITO (hipotecas hasta el 100%)\r•ADMINISTRACIÓN DE ALQUILERES \r•COMPRA DIRECTA \r No dude en visitarnos en nuestras oficinas o ponerse en contacto con nosotros, estaremos encantados de ayudarle.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/sant-cugat-del-valles/calefaccion-terraza-ascensor/159721355/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/93402/27846304/383792281.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "barcelona",
            "Titulo": "Casa o chalet en venta en Can Llong",
            "Metros": "287",
            "Precio": "475000",
            "Habitaciones": "4",
            "Baños": "3",
            "Telefono": "932517519",
            "Descripcion": "La búsqueda de un espacio más amplio donde vivir y ver crecer a sus hijos, en un entorno tranquilo y con las calidades de esta vivienda, fue lo que impulsó a nuestros clientes a adquirir la casa que están viendo. Y lo consiguieron. Aquí han sido muy felices. Y eso se transmite en el cuidado y el buen gusto que se ve y que se respira. Buena energía.\r Fíjense en otro detalle: prácticamente todos los vecinos de la zona siguen viviendo allí. Sin duda, una muestra de la calidad de vida en esta comunidad: Hay muy buen ambiente entre los vecinos nos explican los propietarios. Pero si les pedimos que nos expliquen qué más van a conseguir los futuros inquilinos de la vivienda, nuestros clientes lo tienen claro: - Tranquilidad y proximidad a todo. \r¿Seguimos?  ; )\r La vivienda dispone de un patio recibidor que da paso a su interior donde empezamos a notar una agradable armonía entre espacios, luz y decoración.\rLa planta principal dispone de una cocina office de unos 15 m2 comunicada con el amplio salón de 25 m2 con acceso directo a la terraza de 60 m2, que permite la entrada de luz natural al salón y la cocina. ¡Imaginen las largas sobremesas con amigos y familiares al aire libre! Esta planta dispone, además, de una habitación dormitorio y de un aseo. \r En la planta 1ª encontramos 2 dormitorios dobles y 1 suite -que además dispone de zona de vestidor junto al baño-.\rEn la planta superior, la zona polivalente dispone de un estudio de 20 m2 con salida a terraza solárium.\r El garaje se encuentra en la planta sótano con capacidad para 2 vehículos además de otros enseres. A éste, accedemos por un acceso comunitario.\rDesde este garaje podremos ir a disfrutar de la zona comunitaria de juegos y una refrescante piscina para los días más calurosos.\rLos acabados de la casa son de alta calidad y muy bien combinados, consiguiendo un ambiente armonioso, amplio y acogedor.\rLos equipamientos: carpintería exterior de aluminio y climalit, calefacción por radiadores, aire acondicionado canalizado en todas las estancias, carpintería interior en haya, cocina y baños de diseño.\r Nuestro compañero Josep les acompañará durante la visita. \r ¿La vemos?",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/sabadell/aire-acondicionado-calefaccion-parking-terraza-piscina/159286139/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/126135/27444083/402767990.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "barcelona",
            "Titulo": "Piso en venta en Avinguda de Severo Ochoa, Pubilla Cases",
            "Metros": "53",
            "Precio": "120285",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "931345727",
            "Descripcion": "Piso situado en la avenida de severo ochoa, cerca de todos lo servicios y del transporte publico, consta de dos habitaciones una doble y una individual, cocina para reformar con muchas posibilidades con salida a patio interior, baño reformado con plato de ducha. exterior a la calle.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/l'hospitalet-de-llobregat/pubilla-cases/159917772/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/107767/28018994/388233815.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "burgos",
            "Titulo": "Piso en venta en Briviesca, Plaza España - Villa Pilar - Reyes Católicos - Vadillos",
            "Metros": "90",
            "Precio": "83000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "947944618",
            "Descripcion": "Piso en Venta junto Avda de la Paz, en Burgos, situado en pleno Centro, colindante a una de las principales vías de la zona Centro de la ciudad. Con infografía, fotografías y planos de como quedaría la posible reforma    La vivienda exterior ubicada en un edificio con un total de diez viviendas y dos pisos por planta, actualmente cuenta con una superficie útil de 79,52 metros cuadrados distribuidos en cocina independiente equipada con espacio para mesa y sillas y que además cuenta con despensa, un baño completo con bañera, tres habitaciones todas ellas con acceso a galería en la que puede disfrutar de fantásticos momentos junto a sus familiares y amigos, salón-comedor, calefacción eléctrica, asimismo la vivienda dispone de toma de gas en la ventana. Con trastero.    Orientación Norte-Sur    La vivienda se encuentra tanto para entrar a vivir si se desea como para reformar en la vivienda que siempre ha deseado en pleno Centro     Rodeada de Todo tipo de servicios y excepcionales comunicaciones, tales como tiendas, bares, restaurantes, colegios, paradas de autobús con muy buenas combinaciones con el resto de la ciudad, parques, cercanas paradas de taxi, biblioteca...    También encontrará a mano los puntos más característicos de la ciudad, Catedral de Burgos, Plaza Mayor, Plaza de España, Museo de la Evolución Humana, por encontrarse muy cercanos a la vivienda.    Disfrute de las gran ventaja que conlleva vivir en el Centro de Burgos    ¡¡No se lo piense y Venga a verlo!!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/burgos-capital/calefaccion-trastero/154894684/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/112326/20597781/383974259.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "burgos",
            "Titulo": "Piso en venta en Plaza España - Villa Pilar - Reyes Católicos - Vadillos",
            "Metros": "128",
            "Precio": "170000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "947600185",
            "Descripcion": "FRANCISCO SARMIENTO: Situada a escasos metros del Parque Baden Powell, junto la Avda. del Cid o los Juzgados entre otros, descubrimos esta céntrica y amplia vivienda.\rCon una privilegiada orientación sur y flanqueada por tres estupendas terrazas que inundan de luz el inmueble, es sin duda una oportunidad única para que se convierta en su nuevo hogar.\rNada más entrar, en su recibidor dispondrá de un estupendo armario empotrado. Su zona de día destaca por su espaciosa cocina, equipada y funcional. Cerca de ella, el salón comedor con acceso a una de las terrazas mencionadas y vistas hacia la plazoleta ajardinada. \rAvanzamos hacia su zona de descanso, donde tres confortables dormitorios nos esperan. \rLa propiedad se completa con dos baños.\rEl edificio es completamente accesible gracias a su ascensor a cota 0. La vivienda se calefacta con calefacción central con calefacción individual.\rEn definitiva, se trata de una fantástica oportunidad de adquirir una vivienda para vivir en una de las mejores zonas residenciales con mayor demanda de toda la ciudad.\rSi desea ampliar la información sobre este inmueble, no dude en ponerse en contacto con nosotros.\rEn San Pablo Inmobiliaria somos especialistas en la gestión de todo tipo de propiedades en el sector inmobiliario, ofreciendo una amplia cartera de propiedades en todas las zonas, donde nuestra experiencia nos permite tener un profundo conocimiento dentro la actual realidad del mercado.\rAvd. La Paz 9 Bajo – Telf 947 217 116\rC/ San Pablo 21 – Telf 947 203 730\rC/ Alejandro Yagüe 12 (Gamonal) – Telf 947 481 936\rC/ San Juan 9 – Telf 947 244255",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/burgos-capital/terraza-ascensor/160051005/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/86214/28143801/397190274.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "burgos",
            "Titulo": "Piso en venta en Benedictinas de San Jose  en  Burgos, Plaza España - Villa Pilar - Reyes Católicos - Vadillos",
            "Metros": "70",
            "Precio": "90000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "947946097",
            "Descripcion": "Nuevo piso a la venta en un bonito entorno, en una zona tranquila, con zonas verdes cercanas (Paseo de La Isla), buenos colegios y a un paso del centro de Burgos. Con comercios de cercanía y Mercadona a menos de 100 metros.  Esta vivienda tiene muchas posibilidades, podemos asesorarte con la reforma, pero también puedes entrar a vivir y poco a poco hacer las mejoras que quieras.  La propiedad cuenta con 3 dormitorios, salón, cocina y baño con plato de ducha. En uno de los dormitorios tienes una pequeña terraza donde disfrutar del sol de mañana.  Tiene orientación sur y es muy luminoso.  Escuchamos ofertas  Somos CHR Grupo Inmobiliario y nos puedes encontrar em la calle Guardia Civil nº 6, esquina con Reyes Católicos. Telefonos: 678 823 948/947 071 026",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/burgos-capital/calefaccion-terraza-ascensor/157947718/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/119483/26258874/353835730.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "caceres",
            "Titulo": "Piso en venta en Centro",
            "Metros": "100",
            "Precio": "165000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "927926041",
            "Descripcion": "PISO DE 100m2, TRES DORMITORIOS, ARMARIOS EMPOTRADOS, DOS BAÑOS, AMPLIO HALL, COCINA COMEDOR, TERRAZA LAVADERO, SALÓN LUMINOSO, SIN BARRERAS ARQUITECTÓNICAS, SUELOS DE PARQUET, CALEFACCIÓN INDIVIDUAL, AIRE ACONDICIONADO POR CONDUCTOS, VENTANAS CLIMALIT. POSIBILIDAD DE GARAJE Y TRASTERO. www.tucasagestion.es ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/caceres-capital/aire-acondicionado-calefaccion-parking-terraza-trastero-ascensor-amueblado-se-aceptan-mascotas-internet-no-amueblado/156869397/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89045/24208678/333979994.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "caceres",
            "Titulo": "Casa adosada en venta en Aguas Vivas - La Zambomba",
            "Metros": "241",
            "Precio": "258000",
            "Habitaciones": "5",
            "Baños": "3",
            "Telefono": "927136129",
            "Descripcion": "ULTIMAS VIVIENDAS ADOSADAS EN EL RESIDENCIAL MIRADOR DE CACERES, JUNTO A RESIDENCIAL INFANTA ISABEL.\rAMPLIAS VIVIENDAS, CON MAGNIFICAS VISTAS Y BUENAS CALIDADES.\rSUELO RADIANTE, AIRE ACONDICIONADO, GEOTÉRMIA\rPRECIOS DESDE 258.000 EUROS MAS IVA.[IW]",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/caceres-capital/aire-acondicionado-calefaccion-jardin-terraza-piscina-piscina/146740729/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/102646/14475549/245992711.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "caceres",
            "Titulo": "Piso en venta en Nuevo Cáceres",
            "Metros": "105",
            "Precio": "157000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "924150618",
            "Descripcion": "Pisazo en Casa Plata!!!Hoy tenemos un piso estupendo y muy luminoso en una de las zonas mas demandadas de la ciudad.Consta de 3 dormitorios todos ellos con calefacción y con armarios empotrados y dos baños uno de ellos con ducha y otro con bañera.La cocina tiene terraza lavadero y una estupenda despensa para almacenaje.El salón es independiente muy amplio y con acceso a la terraza.Tiene además el garaje cerrado para que tu coche este mas seguro que nunca,y...para el buen tiempo tiene una magnifica piscina.Si quiere más información o visitarlo preguntar por Sol en el 660 514 091",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/caceres-capital/aire-acondicionado-calefaccion-parking-terraza-trastero-ascensor-piscina-no-amueblado/159788331/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/100487/27902764/385108443.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "cadiz",
            "Titulo": "Piso en venta en Duque de Almodovar, Casco Antiguo",
            "Metros": "81",
            "Precio": "27500",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "911368467",
            "Descripcion": "¡Oportunidad! - Somos propiedad - Sin Comisiones - Te Buscamos Financiación Piso de 81 m² distribuidos en 2 habitaciones, 1 cuarto de baño, salón-comedor y cocina. Es muy luminoso y está muy bien distribuido. Tiene los suelos de mármol, las ventanas de aluminio. Es una 3ª planta SIN ASCENSOR. Está muy cercano al transporte urbano y al Paseo de la Conferencia. Hay todo tipo de servicios en la zona: colegios, tiendas, comercios, centros de salud.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/algeciras/casco-antiguo/154020407/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/88887/19654516/326561923.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "cadiz",
            "Titulo": "Piso en venta en Pirineos, La Línea de la Concepción ciudad",
            "Metros": "77",
            "Precio": "65000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "911368467",
            "Descripcion": "¡ Excelentes Calidades ! Luminoso piso de 77 m² distribuidos en salón-comedor con terraza, dos habitaciones, un cuarto de baño con jacuzzi y cocina. Ideal para familias. La vivienda dispone de suelos de terrazo, ventanas de aluminio lacadas en blanco, puerta principal blindada, puertas interiores de sapelly... Está muy bien distribuido y ofrece muchas posibilidades. Bien ubicado y con buenas comunicaciones por transporte público y carretera (A-383). Se encuentra a 1 kilómetro de la playa de Santa Bárbara y a 1,5 kilómetros del centro de La Línea de la Concepción. Hay todo tipo de servicios en la zona como colegios, supermercados, comercios, centros de salud...",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/la-linea-de-la-concepcion/terraza/159490085/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/88887/27628689/380162852.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "cadiz",
            "Titulo": "Planta baja en venta en Guatemala, Puerto Real",
            "Metros": "131",
            "Precio": "85000",
            "Habitaciones": "4",
            "Baños": "2",
            "Telefono": "911368467",
            "Descripcion": "¡ Piso con garaje ! Amplio y luminoso piso de 131 m² distribuidos en salón-comedor, cocina, cuatro habitaciones y dos cuartos de baños. Cuenta, además, con plaza de garaje. Ideal para familias. Precisa pequeñas actualizaciones, pero ofrece muchas posibilidades. Dispone de suelos de gres, ventanas de aluminio, puertas de sapelly, armarios empotrados, rejas... Es una planta baja en un bloque con ascensor. Está muy bien comunicado por transporte público y carretera. Se encuentra a dos minutos andando de la parada de autobús avda. Argentina-Instituto (M-030, M-031, M036, M041, M061) y está muy bien comunicado por carretera mediante la CA-35. Hay todo tipo de servicios en la zona como colegios, tiendas, comercios, centros de salud...",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/puerto-real/parking-ascensor/158868729/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/88887/27066400/368592981.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "cantabria",
            "Titulo": "Casa o chalet en venta en Entrambasaguas",
            "Metros": "220",
            "Precio": "180000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "942916147",
            "Descripcion": "Inmobiliaria Piney les ofrece una casa en Entrambasaguas de 220.00 m. de superficie. El inmueble, que está en muy buen estado,  incluye 3 habitaciones, 2 baños equipados, salón, cocina equipada, terraza, balcón y jardín. Con carpinteria interior y exterior de madera, suelo de gres y parquet, calefacción eléctrica, chimena y trastero. ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/entrambasaguas/jardin-terraza-trastero/160201950/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/96040/28283899/405691046.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "cantabria",
            "Titulo": "Dúplex en venta en Calle Ría de Cubas, 4, Somo",
            "Metros": "75",
            "Precio": "155000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "Número no disponible",
            "Descripcion": "Piso duplex en Somo pre",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/ribamontan-al-mar/calefaccion-trastero-ascensor-amueblado-television/147239071/d",
            "Imagen": null
        },
        {
            "Localidad": "cantabria",
            "Titulo": "Piso en venta en Santander - Calle Florida, Centro - Ayuntamiento",
            "Metros": "99",
            "Precio": "176000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "942382085",
            "Descripcion": "Inmueble situado en pleno corazón de Santander, en la calle Florida, justo detrás de Jesús de Monasterio. Dispone en estos momentos de 3 habitaciones; una de ellas con salita de estar. La vivienda rebosa luz gracias a sus dos balcones, y dos grandes galerías que dan a la calle. En la parte oeste de la vivienda, se encuentra la cocina, el baño con balcón, y un hermoso salón que linda con la despensa, de gran tamaño, la cual podría darle aun mas metros al núcleo de la vivienda. Propuesta perfecta para cualquier opción, con todo lo necesario del día a día a un paso. A tan solo 5 minutos andando de la bonita Bahía de Santander, estación de tren y autobuses, y rodeado de comercio y servicios. infinitas posibilidades, venga a descubrirlo.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/santander/calefaccion/160318816/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/86384/28392817/408210464.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "castellon",
            "Titulo": "Piso en venta en Molino la Fraila, Segorbe",
            "Metros": "63",
            "Precio": "65000",
            "Habitaciones": null,
            "Baños": "1",
            "Telefono": "911227956",
            "Descripcion": "Piso en venta en la planta baja de un edificio residencial en el municipio de Segorbe, provincia de Castellón. Un piso que se encuentra en unas condiciones de conservación perfectas y que dispone de varios dormitorios con armarios empotrados y suelos laminados, una cocina amueblada, un cuarto de baño y un amplio patio interior que es ideal como terraza privada. Una vivienda que se sitúa a tan solo unos minutos del Colegio Público Pintor Camarón, a pocos pasos de la Estación de Tren y a solo 5 minutos de la Santa Iglesia Catedral de Segorbe. Además, esta vivienda se sitúa a unos 4 minutos de la popular Plaza del Agua Limpia y a unos 55 kilómetros de distancia de Castellón de la Plana por la carretera nacional N-225. Solicita una cita para ver esta vivienda sin compromiso y no pierdas la oportunidad. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/segorbe/terraza-amueblado/156010818/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120763/19407916/369413062.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "castellon",
            "Titulo": "Piso en venta en Maestro Vives, Este",
            "Metros": "117",
            "Precio": "74000",
            "Habitaciones": "4",
            "Baños": "2",
            "Telefono": "912188593",
            "Descripcion": "Piso grande en el centro de Castellón. Consta de 117 m2 distribuido en 4 habitaciones 2 baños, cocina grande y salon comedor. Necesita reforma. No pierda esta oportunidad de vivir en el centro en una vivienda amplia.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/castellon-de-la-plana---castello-de-la-plana/ascensor/157922576/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/84165/26228731/352401086.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "ciudad-real",
            "Titulo": "Piso en venta en Pino, Poblete",
            "Metros": "98",
            "Precio": "57000",
            "Habitaciones": "2",
            "Baños": "2",
            "Telefono": "926910745",
            "Descripcion": "“Inmobiliaria Las Casas nos presenta este maravilloso dúplex, situado en Poblete, zona tranquila y de buen acceso. \rEste prodigioso dúplex cuenta con 98 m², divididos entre dos plantas. En la 1ª planta tenemos una cocina completamente equipada y con lavadero, un aseo de cortesía y un estupendo salón-comedor con salida a un balcón. Dos dormitorios en la segunda planta que comparten un baño completo, uno de ellos con armario empotrado y terraza con unas vistas impresionantes. \rLa propiedad tiene una plaza de garaje incluida en el precio y un trastero.\r Único donde se combina la comodidad y tranquilidad. Haciendo del piso el lugar ideal para vivir. \".",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/poblete/parking-terraza-trastero-ascensor/160032921/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/128744/28125800/396100995.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "ciudad-real",
            "Titulo": "Casa adosada en venta en Valdepeñas",
            "Metros": "150",
            "Precio": "140000",
            "Habitaciones": "3",
            "Baños": "3",
            "Telefono": "926910262",
            "Descripcion": "Casa adosada en venta en ValdepeñasEn la zona Norte de la Ciudad, junto a Piscina cubierta y a menos de 400 metros del Hospital de Valdepeñas.  Amplia y luminosa casa adosada de 155 m2 construidos en una ubicación privilegiada en una de las zonas más nobles de la ciudad. Para más información llamar a Carmen en el 636.800.641CARACTERÍSTICAS GENERALES Superficie SOLAR: 135 m2?Superficie CONSTUIDA: 155 M2Garaje: 15 m2Patio: 40 m2Dormitorios: 3 (2 con vistas a la calle)CASA ADOSADA: SIBaños: 2 + 1 aseo?Patio: 40 m2 aprox. Garaje: Si (1 plaza)?Cocina: totalmente Equipada con despensaLA ZONA DE LA VIVIENDAEsta casa adosada está estratégicamente ubicada. Por su cercanía y proximidad al Hospital de Valdepeñas, por su cercanía a la estación de tren y autobuses, por su cercanía a la Piscina cubierta, a colegios y a todos los institutos de la ciudad.LA CASA ADOSADACon un patio de entrada y verja para acceder a la puerta de entrada a la vivienda. Distribuida en planta baja y primera planta. En planta baja tenemos el salón comedor con salida al patio, la cocina con despensa, el aseo para esta planta y el garaje para un coche. En planta primera se encuentra la zona de dormitorios. Tres excelentes dormitorios, donde el principal cuenta con baño y un segundo baño en esta planta para el resto de dormitorios.   LA COCINA La amplia cocina de aproximadamente 14 m2,  bien iluminada y cuenta con una despensa, que es la delicia de cualquier ama de casa. Está totalmente amueblada.    Grés porcelánico en la cocina. EL PATIO Y para pasar tiempo en familia, cuenta con un maravilloso patio de 40 m2 según escrituras. En el patio hay dos pérgolas una a la salida del salón comedor y otra al fondo coronando la barbacoa. Con espacio libre para jugar y poder estar en familia. LOS DORMITORIOS Cuenta con 3 luminosos dormitorios, dos de ellos con armario empotrado .El dormitorio principal tiene unos 18 m2. Ventana con vistas al patio de la casa y con una excelente orientación oeste. Cuenta con un elegante armario empotrado de 3 puertas y con profundidad. De color madera y vestido por dentro. El espacio que ocupa este armario es realmente uno de los beneficios que cuenta este dormitorio. El sueño de toda mujer. Este dormitorio tiene su propio baño independiente.  El 2o dormitorio tiene aproximadamente 13 m2 con una ventana amplia que permite gran luminosidad en la habitación y con vistas a la calle y entrada de la casa. El 3o dormitorio tiene aproximadamente 14 m2 cuenta con un armario empotrado de color madera y vestido por dentro y una puerta con salida al balcón y vistas a la calle con orientación este, lo que significa tener luz desde el amanecer. RESTO DE LA VIVIENDA La puerta de entrada es de tipo acorazada y las puertas interiores son de madera. Toda la carpintería interior es de alta calidad y las ventanas son de climalit. El amplio salón comedor es de unos 25 m2 aprox. con puerta de salida directamente al patio y permite una buena luminosidad en el interior. Es una estancia cuadrada que da mucho juego para colocar el mobiliario del salón. Su orientación es oeste con lo que la luz del día es eterna en esta estancia. EL GARAJE Cuenta con un garaje a pie de calle de unos 15 m2, ideal para un coche y algunas bicicletas. Tambien puedes colgar estanterías para almacenaje.ESTA CASA ES ESPECIAL POR... ...su ubicación, por su diseño y por su precio este piso una verdadera oportunidad. ¡Lo que usted podría conseguir amueblando y decorando esta hermosa, amplia y luminosa casa adosada!. Fíjese en el precio y llámenos aunque sólo sea para comprobar todo lo que le hemos dicho. Será una visita si compromiso. La verdad es que nos gusta enseñarte la y saber si coincide con la casa que estas buscando. Llama ahora a Carmen en el 636.800.641  o si lo prefiere puede enviar un email a carmen@inmobiliariabautista.com. ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/valdepenas/calefaccion-parking-terraza-no-amueblado/159919079/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/114932/28020366/388261372.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "ciudad-real",
            "Titulo": "Apartamento en venta en Calle Corazón de María, El Perchel",
            "Metros": "71",
            "Precio": "99000",
            "Habitaciones": null,
            "Baños": "1",
            "Telefono": "926910769",
            "Descripcion": "OBRA INICIADA!!\r JUNTO AL COLEGIO SAN JOSE. Pisos de 1 y 4 dormitorios, garajes y trasteros. EDIFICIO DE LUJO, excelentes calidades.\r Acabados personalizados. Posibilidad de cambio de distribución de la vivienda a tu gusto.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/ciudad-real-capital/aire-acondicionado-calefaccion-parking-ascensor-no-amueblado/159830265/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/126520/27938339/385940973.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "cordoba",
            "Titulo": "Planta baja en venta en Escritora Carmen de Burgos , 11, Ciudad Jardín - Zoco",
            "Metros": "90",
            "Precio": "173500",
            "Habitaciones": "2",
            "Baños": "2",
            "Telefono": "911798394",
            "Descripcion": "Los pisos en venta en Córdoba Poniente Sur que quieres conocer\rExclusiva urbanización cerrada de 128 viviendas que aúna diseño, ubicación privilegiada y excelentes calidades. Viviendas de 2, 3 y 4 dormitorios, con terrazas, garajes y trasteros. Destaca su diseño, la importancia de la orientación de las viviendas, aprovechando al máximo la luz y la ventilación natural. Amplios salones, cocina equipada y excelentes calidades.\rUbicada en la prolongación natural de Poniente Sur y de la Barriada del Zoco, la mejor zona de expansión residencial de Córdoba. Se encuentra situada entre las Calles Escritora Angela Ayala y Escritora Concha Espina, zona perfectamente asentada y con todos los servicios propios de una zona urbana consolidada, como es el Parque de las Avenidas y Vista Alegre. Conexiones de transporte público con líneas de autobuses 01, 05, 06, 07 y 08. Además de la cercanía con la Estación de AVE de RENFE. Amplia oferta comercial (CC Carrefour, Mercadona, etc.), centros médicos como ambulatorios, Hospital Reina Sofía, Clínica Quirón, instalaciones deportivas como el Fontanar y el Miralbaida. Espacios verdes en la zona. Gran oferta educativa tanto pública como privada.\rHabitat Poniente Sur ha sido diseñada por el prestigioso Estudio de Córdoba, Castelló Arquitectura. Son pisos con trastero y garaje en Córdoba, incluidos en el precio.\rProyecto: Castelló Arquitectura\rHabitat Poniente Sur dispone del Seguro Habitat Tranquilidad.\r¡GARAJE Y TRASTERO INCLUIDO!\r ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/cordoba-capital/parking-jardin-terraza-trastero-piscina/157676192/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/98593/25974419/374348628.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "cordoba",
            "Titulo": "Casa o chalet en venta en Las Palvas, Almodóvar del Río",
            "Metros": "187",
            "Precio": "176000",
            "Habitaciones": "4",
            "Baños": "3",
            "Telefono": "911227956",
            "Descripcion": "Casa de 187 m² construidos en 2 plantas con cochera propia en venta al sur de la localidad de Almodóvar del Río (Córdoba). Casa de 3 habitaciones, con 1 baño, cocina, salón, cochera propia y balcones decorados con rejas de forja negra. Se encuentra al sur de la localidad de Almodóvar del Río, que ofrece acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, etc. Está a 30 km del centro urbano de Córdoba por la carretera A-431. ¿Es la casa que tú quieres? Contacta con nosotros. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/almodovar-del-rio/almodovar-del-rio/159600172/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120763/27721810/381918462.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "a-coruna",
            "Titulo": "Casa o chalet en venta en Monte Da Ibia S/n, Arteixo pueblo",
            "Metros": "558",
            "Precio": "360000",
            "Habitaciones": "6",
            "Baños": "4",
            "Telefono": "911227956",
            "Descripcion": "Casa en venta en Arteijo (La Coruña). Casa de 6 habitaciones, con 4 baños, cocina, salón y terraza. Se encuentra en Monte da Ibía, perteneciente al municipio de Arteixo, situado en el área metropolitana de A Coruña. Arteixo ofrece acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, etc. Tiene acceso a la carretera AC-552, y dista 12 km del centro de A Coruña. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/arteixo/terraza/156023971/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120763/19408023/369412532.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "a-coruna",
            "Titulo": "Casa o chalet en venta en Fonte, Rianxo",
            "Metros": "50",
            "Precio": "40000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "911227956",
            "Descripcion": "Casa por finalizar en venta en Rianjo (La Coruña). Se encuentra cerca del puerto y de la piscina municipal de la localidad coruñesa de Rianxo. Cuenta con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, etc. Está cerca del acceso a la carretera DP-3301. ¿Es la casa que tú quieres? Contacta con nosotros. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/rianxo/rianxo/156024033/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120763/20548077/369414333.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "cuenca",
            "Titulo": "Dúplex en venta en Rey Juan Carlos I, Tarancón",
            "Metros": "74",
            "Precio": "79900",
            "Habitaciones": null,
            "Baños": "2",
            "Telefono": "912789804",
            "Descripcion": "¿Quieres comprar dúplex de 1 habitación en Tarancón de 74 metros cuadrados? Excelente oportunidad de adquirir en propiedad este dúplex residencial con una superficie de 74 m² bien distribuidos en 1 habitación en Tarancón, 2 cuartos de baño ubicado en la localidad de Tarancón, provincia de Cuenca. ¿Quieres más información? No dudes en ponerte en contacto con nosotros. Visita sin compromiso, sin comisiones de intermediación. Más información rellenando el formulario de contacto o por teléfono. Estaremos encantados de atenderte. Portal es una plataforma inmobiliaria donde podrás acceder a miles de activos inmobiliarios de diferentes tipos como viviendas, locales comerciales, terrenos, nueva obra... tanto a nivel particular como para inversores. Portal cuenta con una amplia cartera de activos inmuebles tanto en España como en Portugal y Grecia.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/tarancon/tarancon/158359014/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/118727/26684175/370307923.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "cuenca",
            "Titulo": "Piso en venta en Juan Carlos I, Tarancón",
            "Metros": "95",
            "Precio": "82000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "912789804",
            "Descripcion": "¿Quieres comprar piso de 3 habitaciones en Tarancon de 95 metros cuadrados? Excelente oportunidad de adquirir en propiedad este piso residencial con una superficie de 95 m² bien distribuidos en 3 habitaciones 2 cuartos de baño ubicado en la localidad de Tarancon, provincia de Cuenca. Incluye plaza de garaje en el precio de venta. ¿Quieres más información? No dudes en ponerte en contacto con nosotros. Visita sin compromiso, sin comisiones de intermediación. Más información rellenando el formulario de contacto o por teléfono. Estaremos encantados de atenderte. Portal es una plataforma inmobiliaria donde podrás acceder a miles de activos inmobiliarios de diferentes tipos como viviendas, locales comerciales, terrenos, nueva obra... tanto a nivel particular como para inversores. Portal cuenta con una amplia cartera de activos inmuebles tanto en España como en Portugal y Grecia.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/tarancon/tarancon/158359009/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/118727/26684171/408071779.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "cuenca",
            "Titulo": "Piso en venta en Ocaña, Horcajo de Santiago",
            "Metros": "103",
            "Precio": "81000",
            "Habitaciones": "4",
            "Baños": "2",
            "Telefono": "912789804",
            "Descripcion": "¿Quieres comprar piso de 4 habitaciones en Horcajo de Santiago de 103 metros cuadrados? Excelente oportunidad de adquirir en propiedad este piso residencial con una superficie de 103 m² bien distribuidos en 4 habitaciones 2 cuartos de baño ubicado en la localidad de Horcajo de Santiago, provincia de Cuenca. ¿Quieres más información? No dudes en ponerte en contacto con nosotros. Visita sin compromiso, sin comisiones de intermediación. Más información rellenando el formulario de contacto o por teléfono. Estaremos encantados de atenderte. Portal es una plataforma inmobiliaria donde podrás acceder a miles de activos inmobiliarios de diferentes tipos como viviendas, locales comerciales, terrenos, nueva obra... tanto a nivel particular como para inversores. Portal cuenta con una amplia cartera de activos inmuebles tanto en España como en Portugal y Grecia.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/horcajo-de-santiago/horcajo-de-santiago/158359041/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/118727/26684199/370308118.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "girona",
            "Titulo": "Casa adosada en venta en Llívia",
            "Metros": "220",
            "Precio": "560000",
            "Habitaciones": "5",
            "Baños": "3",
            "Telefono": "972934028",
            "Descripcion": "Casa impecable en soleada ubicación en el centro de Llívia que cuenta con jardín privado con acceso directo a un gran jardín comunitario con piscina. En planta baja encontramos el salón – comedor con chimenea y salida directa a una terraza con comedor de verano, una práctica cocina con barra pasaplatos, una habitación doble y un baño completo. La primera planta alberga una cálida habitación tipo suite, con amplio baño con luz natural, un vestidor y terraza, dos habitaciones dobles y un baño completo. La casa cuenta con armarios empotrados en todas las habitaciones. Completan la casa una luminosa habitación en la buhardilla con ventanas tipo velux, camas y zona de estudio. En la planta sótano encontramos una sala polivalente con sofá y TV, zona de lavandería, trastero y un amplio garaje para dos vehículos.\r",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/llivia/calefaccion-parking-jardin-terraza-trastero-zona-comunitaria-piscina/156537697/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/94815/22932025/320960529.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "girona",
            "Titulo": "Casa adosada en venta en Santa María de Llorell",
            "Metros": "115",
            "Precio": "199000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "972933018",
            "Descripcion": "R01954 ENCANTADORA CASA ADOSADA EN PLAYA BRAVA CON VISTAS AL MAR, LLORET DE MAR.\r Encantadora casa con mucha luz natural está en una urbanización tranquila de Tossa de mar.\r A pie de calle tiene la entrada a un gran patio y conecta con un gran garaje para al menos 3 coches, y un pequeño trastero.\r Tiene un jardín con varias terrazas.\r Antes de entrar en la casa hay otra terraza para poner una barbacoa, chill out.\r Esta casa tiene muchas posibilidades.\r La casa se divide en un salón-comedor con chimenea y salida a una muy luminosa terraza, una cocina independiente totalmente amueblada tiene 2 dormitorios dobles (uno de ellos con salida a un patio), 1 baño equipado con bañera.\r Fantástica zona en la que disfrutar de la tranquilidad y las preciosas playas de la costa brava, no pierdan la oportunidad de verla, ¡Llámenos!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/tossa-de-mar/parking-jardin-terraza-trastero-patio-amueblado/160321295/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/90698/28394824/408274542.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "girona",
            "Titulo": "Piso en venta en Eixample - Horta Capallera",
            "Metros": "65",
            "Precio": "118000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "972933054",
            "Descripcion": "Piso seminuevo con 65 m² construidos consta de recibidor, amplio comedor, cocina office con terraza y lavadero, baño completo y terraza muy acogedora. Exterior y soleado. Construcción: 2004. Dispone de plaza de aparcamiento opcional (12.000 Euros)Listo para entrar a vivir, no lo dejes escapar!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/figueres/calefaccion-parking-terraza-zona-comunitaria-ascensor-amueblado/160319366/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/92644/28393429/408230690.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "granada",
            "Titulo": "Apartamento en venta en Solynieve, Sierra Nevada - Pradollano",
            "Metros": "83",
            "Precio": "99900",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "958928490",
            "Descripcion": "Estupendo piso en zona media-baja de la estación REFORMADO (tanto el piso como el edificio)  con dos dormitorios , baño , cocina office , amplio salón  muy luminoso   Se encuentra a tan solo 150 metros de la 1º parada del telesilla y acceso directo a la plaza por escaleras   Con todas las infraestructuras necesarias (supermercados , restaurantes , parada de bus ......)  Si está buscando un piso nuevo /reformado y en un enclave único ( a tan solo andando 5 minutos de la plaza andando ) y amplio , no dude en visitarlo ......   ............magnífica ubicación a muy buen precio",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/monachil/calefaccion-ascensor/160034256/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/101507/28126976/396140770.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "granada",
            "Titulo": "Apartamento en venta en Belen, San Matías - Realejo",
            "Metros": "45",
            "Precio": "93000",
            "Habitaciones": null,
            "Baños": "1",
            "Telefono": "958928490",
            "Descripcion": "Apartamento en Granada zona Realejo, 45 m. de superficie,  una habitación doble,  un baño, propiedad en buen estado, carpintería exterior de madera / climalit.  Extras: armarios empotrados, autobuses, árboles, céntrico, centros médicos.  Gastos de comunidad: 49 Eur.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/granada-capital/san-matias---realejo/156272589/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/101507/22488627/328904118.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "granada",
            "Titulo": "Ático en venta en Maracena",
            "Metros": "81",
            "Precio": "134900",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "958911524",
            "Descripcion": "¿Esta buscando vivir en un espectacular Ático con terraza rodeado de todo tipo de servicios a tan sólo 10 minutos en metro del centro de Granada? Pues no busque más por que aquí tiene el Ático que siempre ha soñado a un precio INCREIBLE Y CON DOS TERRAZAS ESPECTACULARES QUE tiene acceso tanto por el salón como por uno de los dormitorios. Entrando por esta magnifica vivienda nos encontramos un piso amplio luminoso y muy bien distribuido. Este ático cuenta con dos dormitorios amplios (con armario principal en uno de ellos)  y un baño completo. INCLUYENDO en el precio una espectacular plaza de garaje con trastero. Es una tercera planta con ascensor. NO LO DUDE MAS Y VENGA A VISITAR ESTA IMPRESIONANTE VIVIENDA E INVIERTA EN CALIDAD DE VIDA. LOS SUEÑOS PUEDEN HACERSE REALIDAD. REF13494",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/maracena/calefaccion-parking-terraza-trastero-ascensor/159554711/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/85098/27687738/381337494.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "guadalajara",
            "Titulo": "Piso en venta en Canales, 2, Brihuega",
            "Metros": "81",
            "Precio": "36400",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "916358806",
            "Descripcion": "Piso en venta en Brihuega (Guadalajara). Piso de 2 habitaciones y 1 baño, cocina, salón y balcón. Dispone de armarios empotrados, termo individual y calefacción. La finca cuenta con portero automático. Está ubicado muy cerca de los Jardines de la Real Fábrica de Paño. Brihuega acoge también varias iglesias y museos de interés, así como el Monasterio Cisterciense de Santa Ana. El término municipal, muy amplio, tiene un gran interés natural, pues lo atraviesa el río Tajuña. El municipio es, además, muy conocido por su industria de azulejos y pavimentos. Se encuentra muy bien comunicado. Está a 10 min del acceso a la autovía A-2 y a 30 min del centro de Guadalajara Cuenta con un trastero como anejo inseparable incluido en el precio. ¿Te interesa? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/brihuega/calefaccion-trastero/157765998/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26064700/369482581.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "guadalajara",
            "Titulo": "Casa o chalet en venta en Las Parras, 21, Brihuega",
            "Metros": "80",
            "Precio": "17740",
            "Habitaciones": null,
            "Baños": "1",
            "Telefono": "916358806",
            "Descripcion": "Casa situada en la Calle Las Parras, 21 Archilla, Guadalajara. *Por seguridad este activo no admite visitas.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/brihuega/amueblado/157766263/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26065002/369504365.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "guadalajara",
            "Titulo": "Piso en venta en Antonio Buero Vallejo, 17, Zona Constitución - Balconcillo",
            "Metros": "69",
            "Precio": "88250",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "916358806",
            "Descripcion": "Piso en venta en Guadalajara. Dispone de una superficie de 69 m² distribuidos en 3 habitaciones, salón-comedor, cocina con lavadero y 1 baño. El edificio cuenta con ascensor. Está ubicado junto al centro comercial Guadalcarria y el parque Ingenieros Militare. A su alrededor hay colegios, supermercados, otros comercios y paradas de autobús. Fácil acceso a la A2 y la N-320. Aprovecha la oportunidad y contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/guadalajara-capital/ascensor-amueblado/157764280/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26062311/369489731.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "gipuzkoa",
            "Titulo": "Piso en venta en Santiago, Hondarribia",
            "Metros": "85",
            "Precio": "249000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "943970723",
            "Descripcion": "¡Rebajado! Vivienda registrada como vivienda de uso turístico del Gobierno Vasco.\rIdeal inversores.\rPrecioso Ático completamente reformado en la zona de La Marina en Hondarribia. Disfruta del emblemático barrio de La Marina, del colorido de sus calles y de sus gentes, desde esta preciosa vivienda luminosa y exterior. En ella encontramos un bonito salón con vistas a la calle Santiago, una bonita y práctica cocina americana completamente equipada,  2 habitaciones y una tercera estancia convertida en vestidor, 2 baños completos y un trastero situado dentro de la vivienda. Ven a vivir ya a este barrio declarado monumento histórico artístico situado a 15 min. andando de la playa y del puerto deportivo. \rAdemás tiene acceso a la zona de Sokoa por escaleras mecánicas.  La reforma de la vivienda incluye electricidad y fontanería y la fachada y el portal edl edificio quedan también reformados.\r¡Ven a verlo! Pasa por nuestras oficinas de Paseo Colón 27 (junto a viajes Eroski).",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/hondarribia/calefaccion-trastero/155964761/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/94272/10693799/176290068.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "gipuzkoa",
            "Titulo": "Casa o chalet en venta en Hondarribia",
            "Metros": "222",
            "Precio": "695000",
            "Habitaciones": "4",
            "Baños": "3",
            "Telefono": "943970974",
            "Descripcion": "¡Atención! En urbanización privada ¡disfruta de las ventajas de vivir en una casa con gran espacio exterior! Ahora que sabemos lo importante que es contar con espacio tanto exterior como interior, queremos presentarte esta estupenda villa unifamiliar adosada que lo tiene todo. Una magnífica vivienda de tres plantas mas garaje cerrado y  que ¡tiene habitación en planta baja! En planta principal nos encontramos con salón comedor, cocina independiente con electrodomésticos, aseo exterior con ducha y habitación individual exterior. Primera planta con tres habitaciones y armarios empotrados, baño con ducha y aseo. Bajo cubierta acondicionada como habitación principal y trastero. Velux nuevos con persianas motorizadas y super terraza en esquina de 240m2 para disfrutar con los tuyos. Calefacción de gas ¿La vemos? ¡Llama ahora! ¡Te ayudamos también si necesitas vender tu vivienda! Pide información en nuestras oficinas de Paseo Colón, 27 (junto a Viajes Eroski) o Plaza Juan Vollmer, 13-Bj (junto a Carrefour). También estamos en Donostia en Paseo Duque de mandas 10.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/hondarribia/calefaccion-parking-terraza-trastero/159971479/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/94272/28072955/391540382.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "gipuzkoa",
            "Titulo": "Piso en venta en Paseo Colón, Centro - Alde Zaharra",
            "Metros": "115",
            "Precio": "349000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "943970974",
            "Descripcion": "¡NUEVO A ESTRENAR en el centro! En pleno centro de Irún, con una superficie de 105M2 útiles y trastero de 6M2, preciosa vivienda totalmente reformada a estrenar. 105 m2 distribuidos en:  hermoso salón comedor con salida a balcón y grandes ventanales proporcionando a la estancia gran luminosidad, cocina con electrodomésticos, tres dormitorios exteriores y dos baños completos, uno con bañera y otro con ducha. En edificio con ascensor y la Inspección técnica realizada. Situación inmejorable, con todo tipo de comercios a tu alcance y servicios públicos... Pregunta por ella en nuestras oficinas de Paseo Colón, 27 (junto a Viajes Eroski) o Plaza Juan Vollmer, 13-Bj (junto a Carrefour) o bien ponte en contacto con nosotros a través del 943042199. Si quieres estrenar piso ésta es tu oportunidad! ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/irun/calefaccion-trastero-ascensor/159782562/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/94272/27897752/385012329.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "huelva",
            "Titulo": "Ático en venta en Calle Bajel, La Antilla - Islantilla",
            "Metros": "90",
            "Precio": "192000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "959954047",
            "Descripcion": "PISO ÁTICO EN BLOQUE ATLÁNTICA, LA ANTILLA\r Se encuentra en una cuarta planta con ascensor con vistas al mar en pleno centro a 200 metros de la playa.\r Dispone de tres habitaciones, dos armarios empotrados, salón comedor, amplia cocina equipada, dos baños con ducha, balcón y amplia terraza.\r Tiene plaza de aparcamiento en superficie.\r La vivienda es bastante amplia y luminosa y esta completamente nueva.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/lepe/parking-terraza-ascensor-amueblado/159070422/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/97731/24208433/333973602.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "huelva",
            "Titulo": "Piso en venta en Rascon, 19, Centro",
            "Metros": "72",
            "Precio": "138990",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "911228142",
            "Descripcion": "Piso de 72 m² en venta en la promoción Rascón, situada en Huelva capital. Cuenta con 2 habitaciones, 1 baño, cocina y salón-comedor. Se encuentra en pleno corazón de la ciudad de Huelva, con acceso a todos los servicios básicos y excelentes comunicaciones por carretera y transporte público. ¿Te interesa? Llámanos.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/huelva-capital/centro/154889333/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120752/20014668/369409365.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "huelva",
            "Titulo": "Piso en venta en La Sabina, Edificio Puerta de Almonte, 4, Almonte ciudad",
            "Metros": "97",
            "Precio": "91080",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "911228142",
            "Descripcion": "Piso perteneciente a la promoción Edificio Puerta de Almonte. Se accede mediante escalera independiente desde la calle Jorge Guillén y se desarrolla en primera planta. Cuenta con salón comedor, cocina, distribuidor, baño, 3 dormitorios y azotea.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/almonte/parking/155981848/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120752/22023102/328814466.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "huesca",
            "Titulo": "Apartamento en venta en Avenida Molsa, Sesué",
            "Metros": "140",
            "Precio": "171000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "974971358",
            "Descripcion": "Espectacular Bajo situado en Sesúe, a tan solo a 10 km de Benasque, con unas magníficas vistas a la Sierra de Chía donde de desconectaras de la ciudad y disfrutaras de la Naturaleza. Accedes a la vivienda por un bello y amplio jardín con una puerta de acceso principal a un amplio salón-comedor muy acogedor con chimenea, en esta planta también encontramos una cocina independiente totalmente equipada con una puerta de acceso a una terraza,1 dormitorio de matrimonio con armario empotrado acceso a otra terraza que rodea toda la vivienda, un segundo dormitorio de matrimonio, un baño con bañera y un baño con ducha, en el sótano encontramos un amplio salón con acceso directo a las plazas de garaje y un dormitorio. En el precio de este apartamento se incluyen 2 amplias plazas de garaje. Aprovecha esta oportunidad. El apartamento está listo para entrar a VIVIR !!!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/sesue/calefaccion-parking-jardin-terraza-ascensor/160328909/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/99537/28402837/408445306.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "huesca",
            "Titulo": "Finca rústica en venta en Pedanias",
            "Metros": "2000",
            "Precio": "14000",
            "Habitaciones": null,
            "Baños": null,
            "Telefono": "974441589",
            "Descripcion": "Muy cerca de Huesca saliendo carretera Sariñena frente a la depuradora.\r 2000 m2 de Terreno.\r Pregúntanos, te informaremos sin compromiso.[IW]",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/huesca-capital/pedanias/160328849/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/99890/28402782/408437411.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "illes-baleares",
            "Titulo": "Piso en venta en Carrer del Roll de Les Eres / Carrer Marques del T, Quart de Poblet",
            "Metros": "124",
            "Precio": "168000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "911799819",
            "Descripcion": "RESIDENCIAL Q, es un complejo situado en Quart de Poblet, a 5 min del centro paseando tranquilamente, rodeado de comercios, centros educativos, la biblioteca pública y junto a la estación de MetroValencia. Su idónea localización te permite disfrutar de la tranquilidad de Quart y estar “a un paso de Valencia” en metro, a sólo 11min del centro de la capital. Residencial Q cuenta con 147 viviendas de entre 1 y 4 dormitorios y te ofrece 42 tipologías diferentes incluyendo áticos para que encuentres la distribución que más se adapta a tu estilo de vida. El complejo se divide en dos edificios contando con gran variedad de orientaciones y ventilaciones cruzadas en casi todas sus viviendas que permiten disfrutar de las magníficas brisas que gozamos en Valencia. De la mano de la tienda líder en muebles y decoración, Metrovacesa pone a disposición de los futuros residentes de esta promoción un servicio de asesoramiento gratuito en decoración, así como la venta de mobiliario y posterior transporte y montaje. Además, en el marco de este acuerdo, los clientes de la promotora se podrán beneficiar de condiciones de financiación especiales. Así, los usuarios de este servicio podrán utilizar la tarjeta IKEA VISA para financiar sus compras de mobiliario sin ningún tipo de interés. Entrega 2º semestre 2021 Compra necesaria de garaje y trastero no incluida en los precios publicados de vivienda.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/quart-de-poblet/aire-acondicionado-zona-comunitaria-ascensor-parking-piscina/155162825/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/112800/18841357/329002105.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "illes-baleares",
            "Titulo": "Piso en venta en Parcelas , ,, Torre-roja-Campreciós",
            "Metros": "98",
            "Precio": "340000",
            "Habitaciones": "4",
            "Baños": "2",
            "Telefono": "911799819",
            "Descripcion": "Conjunto residencial en Viladecans, sector Llevant, con 91 viviendas distribuidas en dos edificios aislados. El conjunto se completa con amplia zona comunitaria con zonas ajardinadas, piscina, zona de juegos infantiles y pista de pádel. La promoción dispone de viviendas de 1, 2, 3 y 4 dormitorios con amplias terrazas. En las plantas bajas se ubican dos locales comerciales. Disfruta de tu vivienda en un entorno tranquilo, rodeado de zonas verdes, sin renunciar a todos los servicios que el municipio de Viladecans te ofrece. El conjunto residencial Les Oliveretes se ubica en la zona noreste del Sector, cercano al Parc de la Torre Roja y al CAP Montbaig.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/viladecans/aire-acondicionado-calefaccion-terraza-trastero-zona-comunitaria-ascensor-piscina-parking-piscina/158698810/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/112800/27000107/398500296.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "illes-baleares",
            "Titulo": "Piso en venta en Sant Nebridi, 23, Cementiri Vell",
            "Metros": "94",
            "Precio": "244000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "911799819",
            "Descripcion": "Metropol Parc es un conjunto de 3 edificios, 2 de ellos con garaje comunitario en 2 plantas sótano para 58 plazas de parking y 12 trasteros. Las viviendas se encuentran en distribuciones de entre 2 y 4 dormitorios y parten de los 66 m2. La promoción está situada a escasos metros del Parque de Vallparadís y muy cerca de la estación de FGC Vallparadís Universitat. Sus interiores modernos a la vez que cálidos, sus amplios ventanales y sus espacios bien aprovechados hacen de Metropol Parc el lugar ideal donde vivir o invertir. OBRA FINALIZADA. ENTREGA CUARTO TRIMESTRE DE 2020. ÚLTIMAS UNIDADES DISPONIBLES. VISITA NUESTRO PISO PILOTO.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/terrassa/calefaccion-terraza-trastero-zona-comunitaria-ascensor-piscina-parking-piscina/147858813/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/112800/15130705/375105604.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "jaen",
            "Titulo": "Casa o chalet en venta en Martires, 9, La Carolina",
            "Metros": "120",
            "Precio": "127700",
            "Habitaciones": null,
            "Baños": "1",
            "Telefono": "911227139",
            "Descripcion": "Casa en venta ubicado en CALLE MARTIRES, CAROLINA (LA). Superficie de 120 m2 . 1 habitación",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/la-carolina/la-carolina/159541994/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/27675038/381315640.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "jaen",
            "Titulo": "Casa o chalet en venta en Bahondillo, 2, Martos",
            "Metros": "192",
            "Precio": "41560",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "911227139",
            "Descripcion": "Casa en venta en Martos, Jaén. Dispone de una superficie de 192 m² distribuidos en 2 plantas. La primera planta se distribuye en 2 salones-comedores, 1 dormitorio, cocina, lavadero y baño completo con bañera. La planta segunda se distribuye en salón-comedor, 2 dormitorios de los cuales 1 con armario empotrado y una gran terraza con fantásticas vistas panorámicas sobre la localidad. Ubicada a 5 minutos caminando de supermercados, restaurantes y de un colegio. Accesible desde la carretera A-316.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/martos/terraza/158670617/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/26975612/366442365.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "jaen",
            "Titulo": "Casa o chalet en venta en Arcipreste Serrano Medina, 4, Martos",
            "Metros": "166",
            "Precio": "18000",
            "Habitaciones": "4",
            "Baños": "1",
            "Telefono": "911227139",
            "Descripcion": "Casa de 2 plantas en venta en Martos, Jaén. Se compone de 4 habitaciones, 1 baño, cocina y salón-comedor en la planta baja; terraza y estancias abuhardilladas en la planta superior; y una albercaa. Está junto al Castillo de la Villa de Martos y el Ayuntamiento, en el centro de la localidad. Queda a solo 25 minutos del centro de Jaén capital por la A-316. Goza así de acceso a todos los servicios básicos y buenas comunicaciones. Llámanos y te daremos más información.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/martos/terraza/159315809/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/27468382/376764203.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "leon",
            "Titulo": "Piso en venta en Portugal, La Bañeza",
            "Metros": "191",
            "Precio": "112998",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "984339034",
            "Descripcion": "Agencia INMOGESTION les ofrece este piso procedente de banco, se encuentra en la Avenida Portugal, 24750, La Bañeza, León, en la planta 4.\r Es un piso, construido en el año 1999, que tiene 191 m2 de los cuales 131 m2 son útiles y dispone de 3 habitaciones y 2 baños.\r  El municpio de Bañeza es un municipio al sur de la provincia de León, a 71 km de la capital de provincia. Los equipamientos básicos (sanitarios, educativos, deportivos, comerciales,…) son suficientes, La Bañeza no cuenta con hospital propio, por lo que habría que acudir a los centros situados en León.\r La Bañeza está conectada con el resto de la comunidad y del país a través de varios viales de distinta categoría, siendo un importante nudo de comunicaciones comarcal (A6, N-VI, CL-622, L-125 y L-420). Se encuentra a 49 Km del aeropuerto de León.\r Aprovecha esta ocasión y no dudes en llamarnos para realizar una visita y comprobarlo tú mismo, nuestros agentes te atenderán sin compromiso con la mayor profesionalidad.\rPromoción procedente de banco, gran oportunidad!!!\rPara consultar este y más inmuebles que puedan interesarle no dude en visitar nuestro sitio web.\rGESTIÓN INMOBILIARIA INTELIGENTE\rwww.inmogestionasturias.com\rref. agencia 15389",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/la-baneza/la-baneza/159117867/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/87715/26985935/366612547.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "leon",
            "Titulo": "Piso en venta en Calle Iglesia, Villadangos del Páramo",
            "Metros": "85",
            "Precio": "189000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "912173853",
            "Descripcion": "IMAGINA HOGAR vende en exclusiva, estupenda vivienda de 85M2, en una zona inmejorable a escasos 180 metros andando de Madrid Rio y Puente de Toledo, lugares muy emblemáticos de Madrid. \r La comunicación vial es fantástica a solo tres calles de la M30 y a 150 metros de linea 6(verde) de parada de Metro (Márquez de Vadillo) que te lleva en 9 minutos a Gran Vía y Callao. Parada de autobuses a 70 metros con las líneas 35 a Plaza Mayor en (10 minutos) 119 a Atocha en (11 minutos) 34 a Cibeles en (13 minutos) y 118 a Embajadores en (7 minutos) y el nocturno N26.\r A 30 metros de la calle General Ricardos, con innumerables comercios y servicios. Mercadona a 150 metros y en un radio de 200 metros hay 4 supermercados DIA.\r Vivienda totalmente reformada con 3 dormitorios amplios con capacidad de camas dobles, armarios empotrados en dos de ellos.\r Salón comedor independiente con aire acondicionado (frio calor) y 2 ventanas en aluminio blanco climalit. \r Baño completo con plato de ducha y mampara, columna de hidromasaje, ventana en aluminio blanco y altillo para almacenaje.\r Muebles de cocina montados hace menos de dos años y equipados con electrodomésticos de alta gama de menos de dos años de uso, ventilador de techo, altillo para almacenaje y punto de antena para TV como en todas las estancias de la vivienda, Lavadora y secadora integrada, cocina y horno a gas.\r Cuenta con calidades como suelos en parquet en toda la vivienda y gres en cocina y baño, carpintería interior en madera, y exterior en aluminio blanco y ventanas térmicas climalit, puerta de entrada blindada, pintura lisa en parámetros horizontales y verticales en toda la vivienda, la iluminación es en led.\r Fontanería y electricidad renovada hace dos años.\r Calefacción individual a gas natural, Aire acondicionado (frio calor) en todas las habitaciones, así mismo ventiladores de techo.\r Comunidad de vecinos muy tranquila, solo 10 vecinos y dos por planta.\r Es tú momento, una gran opción para tú nuevo hogar, ven a verlo sin compromiso.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/villadangos-del-paramo/aire-acondicionado-calefaccion-amueblado-television-se-aceptan-mascotas/160323690/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/113655/28396714/408344048.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "leon",
            "Titulo": "Piso en venta en Provincias-tc, Trobajo del Camino",
            "Metros": "105",
            "Precio": "100000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "987320383",
            "Descripcion": "Se vende fantástico piso en planta baja con excelente orientación y muy buena distribución. Cuenta con un patio interior. El piso consta de tres dormitorios, salón, cocina con terraza, baño y aseo. El salón de buen tamaño. Además tiene trastero y gran plaza de garaje. Una oportunidad de vivir a 3 minutos en coche del centro de León. No dude en visitarlo.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/san-andres-del-rabanedo/calefaccion-parking-terraza-trastero-ascensor-patio-amueblado/158172538/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/122335/26479290/364564723.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "lleida",
            "Titulo": "Ático en venta en Príncep de Viana - Clot -Xalets Humbert Torres",
            "Metros": "191",
            "Precio": "185000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "932825268",
            "Descripcion": "Describir una vivienda, a veces es difícil, pero cuando nos encontramos con  hogares como el que te presentamos a continuación, nos es muy fácil.   En Merkapiso, tenemos el placer de presentarte esta perfecta vivienda en la que nada más entrar, notarás que estás en tu hogar.   Un piso de 172m²  útiles, 3 dormitorios amplios y exteriores, un salón - comedor en el que poder relajarte y disfrutar de esos momentos que son para recordar, en la cocina, te sentirás como todo un profesional dándole vida a los fogones y mostrándole tus obras de arte culinarias a los tuyos, ya que dispone de una gran zona office.   Seguramente viendo las fotografías de esta vivienda, no tendrás muchas más dudas para saber que este es tu hogar definitivo.   ¡Llámanos, concierta tu visita, estaremos encantados de atenderte!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/lleida-capital/aire-acondicionado-calefaccion-parking-trastero-ascensor/159020397/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/86974/27204249/372059164.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "lleida",
            "Titulo": "Piso en venta en Carrer Escoles, Balàfia - Secà de Sant Pere - Llívia",
            "Metros": "85",
            "Precio": "90000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "973977342",
            "Descripcion": "Bonito piso en el Secà de Sant Pere.\rConsta de 85m2 distribuidos en dos habitaciones amplias, la principal con un vestidor. Un baño completo.\rSalón comedor muy amplio con salida a un balcón exterior, amplia cocina independiente con galería cerrada.\rLa vivienda esta totalmente reformada, es exterior y muy luminosa.\rZona muy tranquila.\rLlámanos y ven a verlo!!!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/lleida-capital/aire-acondicionado-calefaccion/159331886/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89803/27485004/377082278.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "lleida",
            "Titulo": "Casa o chalet en venta en Balàfia - Secà de Sant Pere - Llívia",
            "Metros": "180",
            "Precio": "158000",
            "Habitaciones": "4",
            "Baños": "2",
            "Telefono": "973977342",
            "Descripcion": "OPORTUNIDAD!! Bonita casa adosada en el Secà de Sant Pere, barrio de Lleida muy tranquilo y con todos los servicios necesarios.\rLa casa consta de almacén privado de unos 40m2 con dos trasteros, y fuego a tierra.\rPrimera planta con amplio salón comedor con salida a una terraza, cocina independiente, una habitación individual y baño completo. \rSegunda planta con tres habitaciones, dos de ellas dobles, una individual y segundo baño completo.\rLa casa es totalmente exterior y muy luminosa, suelos de parquet, calefacción individual a gas y aire acondicionado, ventanas de aluminio.\rLlámanos y ven a verla!!!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/lleida-capital/aire-acondicionado-calefaccion-parking-terraza-trastero-no-amueblado/159968210/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89803/28068259/391447479.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "lugo",
            "Titulo": "Piso en venta en Asturias, 11, Foz",
            "Metros": "105",
            "Precio": "64100",
            "Habitaciones": "2",
            "Baños": "2",
            "Telefono": "911228142",
            "Descripcion": "Piso en venta en Foz (Lugo). Piso de 2 dormitorios, con 2 baños, cocina americana amueblada, salón y grandes ventanales. La finca cuenta con portero automático, ascensor, zona de barbacoa y piscina comunitaria. Se encuentra en un edificio de corte señorial ubicado en la avenida de Asturias del municipio lucense de Foz, que ofrece acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está a 10 min de la estación de tren de Foz y a 15 min de la playa. El entorno goza de una excelente conexión con la carretera N-642, que llega a la autovía del Cantábrico, la A-8, que comunica Cantabria y Asturias con Galicia. Cuenta con un trastero-tendedero como anejo inseparable incluido en el precio. ¿Te interesa? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/foz/trastero-ascensor-piscina-amueblado/153912020/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120752/19402951/328779615.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "lugo",
            "Titulo": "Piso en venta en Campo del Puente, 23, Vilalba",
            "Metros": "117",
            "Precio": "91520",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "916358806",
            "Descripcion": "Amplia y luminosa vivienda de obra nueva en venta situada en Vilalba, Lugo, distribuida en 3 dormitorios y 2 cuartos de baño, con calefacción de gas individual y plaza de garaje aneja. Se trata de un Edificio Residencial Terminado con calidades medias-altas. El edificio tiene 9 plantas (2 bajo rasante y 7 sobre rasante). Las dos plantas sótano se destinan a garaje, la planta baja la ocupa un local comercial y las plantas altas se distribuyen en 5 plantas altas de 6 viviendas por planta y 4 viviendas más en el aprovechamiento bajo cubierta. Goza de amplias zonas comunes, dos ascensores y buena ubicación, al final de la arteria principal de la Villa, con fácil salida y entrada de la población. ¿Te lo vas a perder? No pierdas esta magnífica oportunidad y llámanos, te informaremos sin compromiso.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vilalba/calefaccion-trastero-ascensor/157764980/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26063050/369484824.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "lugo",
            "Titulo": "Piso en venta en Campo del Puente, 23, Vilalba",
            "Metros": "117",
            "Precio": "89752",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "916358806",
            "Descripcion": "Amplia y luminosa vivienda de obra nueva en venta situada en Vilalba, Lugo, distribuida en 3 dormitorios y 2 cuartos de baño, con calefacción de gas individual y plaza de garaje aneja. Se trata de un Edificio Residencial Terminado con calidades medias-altas. El edificio tiene 9 plantas (2 bajo rasante y 7 sobre rasante). Las dos plantas sótano se destinan a garaje, la planta baja la ocupa un local comercial y las plantas altas se distribuyen en 5 plantas altas de 6 viviendas por planta y 4 viviendas más en el aprovechamiento bajo cubierta. Goza de amplias zonas comunes, dos ascensores y buena ubicación, al final de la arteria principal de la Villa, con fácil salida y entrada de la población. ¿Te lo vas a perder? No pierdas esta magnífica oportunidad y llámanos, te informaremos sin compromiso.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vilalba/calefaccion-trastero-ascensor/157766592/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26065315/369502217.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "madrid",
            "Titulo": "Piso en venta en Lista",
            "Metros": "80",
            "Precio": "398000",
            "Habitaciones": "2",
            "Baños": "2",
            "Telefono": "932511284",
            "Descripcion": "Engel &amp; Völkers les presenta este magnífico apartamento con reforma integral a estrenar. Al entrar a la propiedad encontramos un acogedor recibidor que distribuye la misma en dos ambientes. La primera zona, o zona de día donde se encuentra un amplio salón comedor con techos de 3m de alto y con una agradable cocina incorporada con barra americana totalmente equipada con electrodomésticos marca Bosch y Whirlpool (nevera, lavadora, lavavajillas, horno, microondas, etc.) lo que hace de esta estancia una acogedora zona social donde compartir momentos inolvidables. La segunda es la zona de noche, donde encontramos los dos dormitorios con baños en suite y con grandes armarios empotrados para poder aprovechar el almacenamiento de la propiedad al máximo. Además, incorporado a uno de ellos, la propiedad cuenta con un pequeño patio cubierto de uso privativo. Cada dormitorio cuenta con aire acondicionado. Este edificio tiene servicio de portería de lunes a viernes. Esta propiedad es ideal para inversores que busquen propiedades en zonas muy bien comunicadas y que le pueda dar una rentabilidad excelente con todos los servicios necesarios a su alcance (metro, autobús, Intercambiador Aeropuerto, Instituto de Empresa, IESE, EADE, etc.)El barrio de Salamanca es una de las zonas más relevantes de Madrid, tanto por su peculiar distribución como por los vecinos que tradicionalmente han habitado sus emblemáticas calles. Su construcción data de la segunda mitad del siglo XIX y corresponde a la ampliación urbanística llevada a cabo durante el reinado de Isabel II. El precursor al que se debe su nombre fue el malagueño José de Salamanca y Mayol, Marqués de Salamanca, quien concibió un nuevo emplazamiento con una cuidada edificación que albergara a las clases aristocráticas y burguesas de Madrid. De estilo decimonónico, se caracteriza por su especial distribución regular en forma de damero con calles perpendiculares. Sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/madrid-capital/aire-acondicionado-calefaccion-terraza-ascensor-patio-amueblado/159754760/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/123340/27871722/384444978.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "madrid",
            "Titulo": "Piso en venta en Alonso Cano, Ríos Rosas - Nuevos Ministerios",
            "Metros": "102",
            "Precio": "550000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "916358761",
            "Descripcion": "REDPISO VENDE!!\rMagnífica vivienda exterior ubicada en la misma calle de Alonso Cano, Distrito de Chamberí.\rTercera planta con una superficie de 102 m2 distribuidos de la siguiente manera: hall de entrada, salón-comedor totalmente exterior de 41 m2, amplia cocina, 2 dormitorios y baño. Para actualizar.\rFinca con calefacción central, portero físico, acceso para personas con movilidad reducida, 2 ascensores y montacargas.\rExcelente zona de servicios como: farmacias, centro médico, comercios, transporte público y zona de ocio (calle Ponzano). Muy próximo a estaciones de metro Ríos Rosas, Alonso Cano y de líneas autobús: 12, 45 y 5. \rVisítelo sin compromiso, ¡mejor ver! Para más información contacte con nuestra oficina en calle Ríos Rosas 11, bajo, E, teléfono 911 123 352.\rPágina web: https://www.redpiso.es/oficina/inmobiliaria-nuevos-ministerios/venta\r ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/madrid-capital/calefaccion-ascensor/159827062/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/109497/27935972/385876568.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "madrid",
            "Titulo": "Piso en venta en Calle de María Panés, 5, Ríos Rosas - Nuevos Ministerios",
            "Metros": "85",
            "Precio": "498000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "910756817",
            "Descripcion": "¿Quieres vivir a pocos pasos del Paseo de La Castellana y de Nuevos Ministerios, con toda la variedad en gastronomía y buenos servicios que te ofrecen en este excelente barrio?\rSolfai Consulting pone a su disposición espectacular inmueble exterior recién reformado en su totalidad, a estrenar, muy luminoso en todas las estancias por ser orientación Sur, realizado con minuciosos detalles por expertos arquitectos, con acabados de diseño y de gran calidad. \r Se trata de una tercera planta exterior de 85 m2 construidos, distribuidos en:\r - Hall de entrada con puerta nueva blindada.\r- Tres habitaciones, la principal en suite. Todas con ventanas y muy luminosas.\r- Cocina amplia amueblada y equipada con todos los electrodomésticos integrados de alta gama. Tiene espacio suficiente para colocar mesa de comedor o zona de office. Con zona de suelo hidraúlico. Muy luminosa con ventana a patio amplio.\r- Dos baños completos con plato de ducha y mampara de cristal. Cuentan con muebles bajos, toalleros y ventanas a patio. \r- Amplio salón muy luminoso orientación Sur.\r La casa también dispone de:\r - Suelos de madera.\r- Ventanas climalit oscilobatientes, con rotura de puente térmico y acústico.\r- Techos altos.\r- Puerta blindada.\r- Calefacción y agua caliente con caldera de gas natural individual.\r El inmueble se encuentra ubicado en un punto estratégico dentro del distrito de Chamberí, con rápido acceso a Paseo de la Castellana, entre las calles de Alonso Cano, Maudes y Modesto La Fuente. La locación ofrece una gran variedad de servicios, comercios, sanidad, ocio, etc. A poca distancia cuenta con supermercados y variedad de gastronomía, así como de complejos deportivos, excelentes áreas verdes y actividades para todo tipo de edades. Cuenta con excelente comunicación mediante transporte público y líneas de Metro ya que muy cerca está el Intercambiador de Nuevos Ministerios a sólo 3 minutos andando ( líneas 6, 8 y 10 de metro y Cercanías), además de su gran Centro Comercial.\r Gastos de IBI: 549 €/año\rGastos de Comunidad: 79 €/mes.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/madrid-capital/calefaccion-ascensor-no-amueblado/159758354/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/85284/27874959/386339503.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "malaga",
            "Titulo": "Piso en venta en Antonio Belón, Playa Bajadilla - Puertos",
            "Metros": "212",
            "Precio": "775000",
            "Habitaciones": "3",
            "Baños": "3",
            "Telefono": "952145886",
            "Descripcion": "Espectacular ático en segunda línea de playa orientado al Sur a escasos metros del mar Mediterráneo y del precioso paseo marítimo Marbellí con toda su oferta de ocio y gastronómica.Tu futuro hogar con más de 200 metros cuadrados construidos te deleitara con unas espectaculares vistas al mar, a Gibraltar, a nuestra emblemática montaña: “Sierra Blanca” así como a las costas africanas.La vivienda cuenta con dos plantas distribuidas entre el séptimo y el octavo nivel del edificio con entradas independientes y se distribuye de la manera siguiente:En el primer nivel tenemos un acogedor hall de entrada, un amplio y soleado salón comedor con salida a una bonita terraza cerrada con cortinas de cristal que permite utilizarla durante todo el año con vistas al mar, una cocina independiente completamente equipada y amueblada con preciosas vistas a la montaña, dos amplias habitaciones muy luminosas con suelos de madera y dos cuartos de baño completos uno de ellos de tipo “en suite”.En el nivel superior descubrimos una enorme estancia orientada al Suroeste cuyo destino puede ser diverso según el uso que se le desee dar, ya sea como sala de estar, gran salón, sala de recreo, sala de cine, bar, o dormitorio ya que ofrece unos cuarenta metros cuadrados, a los que debemos sumar una espectacular terraza de más de 60 metros cuadrados con unas panorámicas que le cortaran la respiración por su esplendor, y por último un cuarto de baño completo muy práctico.Todo el piso está dotado de aire acondicionado con bomba de calor, carpinterías exteriores dobles y con doble acristalamiento, video portero, preinstalación de alarma, suelos de porcelánico y madera y un largo etc. de detalles que no te dejaran indiferente.Date el capricho de mudarte a orillas del mar con tus seres mas queridos en la zona mas privilegiada y codiciada de todo Marbella rodeado de todo tipo de servicios en un bonito edificio de reciente construcción.Una plaza de garaje privada en planta sótano esta incluida en el precio Llámanos cuanto antes para concertar una cita, no te arrepentirás….",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/marbella/aire-acondicionado-calefaccion-parking-terraza-ascensor-patio/159568029/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/111103/27699874/381618851.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "malaga",
            "Titulo": "Piso en venta en Ojén",
            "Metros": "268",
            "Precio": "1050000",
            "Habitaciones": "3",
            "Baños": "3",
            "Telefono": "952145886",
            "Descripcion": "Espectacular apartamento a estrenar con impresionantes vistas al mar en el residencial Premium más moderno, revolucionario, innovador y codiciado de toda la Costa Del Sol a solo cinco minutos de las fantásticas playas de Marbella.Descubra este lugar de exuberante natural belleza, enclavado en las montañas de Ojén, un lugar idílico donde unos privilegiados que comparten los mismos valores podrán apreciar las mejores cosas de la vida, desde cabalgar por las colinas y relajarse en una piscina infinita, a tomar un cóctel en la terraza de tu preciosa vivienda disfrutando de vistas espectaculares a la bahía de Marbella.Date el capricho de mudarte a una urbanización única en un entorno absolutamente maravilloso donde solo respiraras con los tuyos el aire puro de las montañas y disfrutareis de paz y tranquilidad dentro de un moderno y lujoso complejo Premium como nunca antes habíamos visto en toda la costa del sol.Tu futuro hogar de estilo contemporáneo y de vanguardia, ha sido diseñado con un estilo que le permite la optimización de la entrada de luz natural; anclado en una zona paradisiaca rodeado de belleza natural con impresionantes vistas al mar Mediterráneo y a las costas Africanas.Esta preciosa vivienda combina a la perfección el entorno de la madre naturaleza en su máximo exponente con un diseño moderno e innovador y la comodidad de disponer de absolutamente todos los servicios que puedas imaginar dentro de tu residencial que cuenta con más de veinte mil metros cuadrados de jardines y zonas verdes.Encontrarás todo lo que necesites incluyendo: servicios de conserjería, un centro de Wellness de máximo nivel, centro hípico, amplia oferta gastronómica con variedad de restaurantes, un mercado de huerta, pistas de tenis, paddle, piscinas, un club social, club infantil, espacio compartido para trabajar perfecto para colaborar, y amplios espacios para disfrutar de la belleza natural de la Sierra de las Nieves.Las poderosas instalaciones de la urbanización además cuentan con vigilancia con personal físico de seguridad las 24 horas del día y un alto nivel de control de acceso al recinto cerrado con circuito cerrado de video vigilancia y patrullas rodadas.Te resultara lo más parecido a vivir en un gran hotel resort de cinco estrellas de gran lujo por lo que tu día a día se convertirá en una experiencia única y envidiable.Este maravilloso apartamento orientado al suroeste con vistas maravillosas a Gibraltar y el Mar Mediterráneo te hará vivir con tus seres más queridos unas espectaculares puestas de sol. La vivienda estará acaba con los más altos niveles de equipamiento y terminaciones de muy alto standing con suelos de primeras firmas, iluminación con LEDS especialmente seleccionada para crear un ambiente acogedor, sistema de aire acondicionado y calefacción con control de la temperatura independiente de última generación, una cocina completamente amueblada y equipada con electrodomésticos de primeras firmas, cuartos de baño completos, ventanas completamente aisladas con protección UV, Aislamientos de máxima calidad en paredes exteriores e interiores, carpinterías de diseño con alta eficiencia energética con doble acristalamiento y protección UV, Calefacción radiante en suelos, suelos de máximo confort y calidad en piedra natural, porcelánicos y madera, sistema de Domótica, Puntos carga USB en dormitorios y cocina, sistema de seguridad por cámaras con sistema de alarma y detectores, apertura de garajes mediante app móvil, preinstalación para sistema de persianas motorizadas, preinstalación de sonido por hilo musical, amplias zonas de armarios empotrados completamente equipados y revestidos interiormente etc….Llámanos y déjate llevar… No te arrepentirás….",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/ojen/aire-acondicionado-jardin-terraza-trastero-ascensor-piscina-piscina/159599501/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/111103/27700039/381621877.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "malaga",
            "Titulo": "Piso en venta en Girón - Las Delicias - Tabacalera",
            "Metros": "42",
            "Precio": "110000",
            "Habitaciones": null,
            "Baños": "1",
            "Telefono": "951347165",
            "Descripcion": "Piso coqueto en zona La Princesa a 250 metros de la playa distribuido en 42 m2, 1 dormitorio y 1 cuarto de baño completo, cocina y salón de paso con acceso a balcón. Armario empotrado, puerta blindada. Muy buena orientación. Ascensor.En cumplimiento del decreto de la junta de Andalucía 2182005 del 11 de octubre, se informa al cliente que los gastos notariales, registrales, itp, intermediación inmobiliaria no están incluidos en el precioVisítalo sin compromiso!Te recomendamos -antes de visitar presencialmente la vivienda- pasear por ella desde tu dispositivo gracias a nuestra REALIDAD VIRTUAL: Puedes hacerlo en www.upinmobiliaria.comSomos una agencia especializada en la venta de inmuebles en Málaga. Contamos con un equipo humano muy profesional con vocación de servicio que también podrá asesorarte sobre los aspectos legales que afectarán a tu compra. Además, te ayudamos a conseguir financiación, no dudes en consultarnos.Contáctanos y regístrate como cliente. Nos encargamos de hacerte una búsqueda personalizada adaptándonos a tus necesidades para poder ofrecerte sin compromiso otras viviendas al mejor precio del mercado.Si lo prefieres podemos atenderte personalmente en Plaza José Bergamín, local comercial 5 (esquina con C/ Spengler). Zona Carrefour Alameda.Horario de oficina:Lunes a viernes de 10:00 a 14:00 y de 17:00 a 20:30 horas.Sábados de 10:00 a 14:00 horas (Con cita previa).Tlf: 625 754 433   WWW.UPINMOBILIARIA.COM",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/malaga-capital/aire-acondicionado-calefaccion-terraza-ascensor-no-amueblado/159835371/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/128038/27943681/386059540.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "murcia",
            "Titulo": "Piso en venta en Ronda Sur",
            "Metros": "120",
            "Precio": "186000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "968979075",
            "Descripcion": "AMPLIO PISO EN EL PASEO FLORENCIA (RONDA SUR). En buen estado de conservación para entrar a vivir. Tiene un amplio patio que se accede desde la cocina con una zona cubierta y otra descubierta. Ademas tiene una terraza con salida desde el salón, Carpintería interior de madera de roble. 3 armarios empotrados. Terraza de 6 m2. 2 consolas de aire acondicionado. Carpintería exterior PVC oscilobatientes. Pintura lisa en un dormitorio.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/murcia-capital/aire-acondicionado-parking-terraza-trastero-ascensor-patio-parking/159750859/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/85842/27834231/383574461.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "murcia",
            "Titulo": "Dúplex en venta en Cabezo de Torres",
            "Metros": "211",
            "Precio": "248000",
            "Habitaciones": "4",
            "Baños": "2",
            "Telefono": "968979075",
            "Descripcion": "MAGNIFICO DÚPLEX EN CABEZO DE TORRES, 211,60 m2 construidos, 4 dormitorios, 2 baños, salón, cocina office equipada con electrodomésticos, patio de 15,80 m2, porche, salón, 3 armarios empotrados, suelo de tarima, puertas de roble, ventanas con rotura de puente térmico, pintura lisa, instalación completa de aire acondicionado, trastero y garaje con espacio para 2 coches. Zona residencial.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/murcia-capital/aire-acondicionado-parking-trastero-patio/159771382/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/85842/27834061/384344921.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "murcia",
            "Titulo": "Dúplex en venta en Guadalupe",
            "Metros": "250",
            "Precio": "250000",
            "Habitaciones": "4",
            "Baños": "3",
            "Telefono": "968979075",
            "Descripcion": "FANTÁSTICA VIVIENDA ADOSADA EN EL MIRADOR DE AGRIDULCE. La urbanización tiene zona comunitaria con piscina, muy próxima al centro urbano y buena conexión con autovía. Muy luminosa con buena distribución y vistas despejadas. Está distribuida en dos alturas; en la planta baja tiene un porche-jardín de 25 m2, amplia cocina, baño, galería-lavadero, salón-comedor con salida a una gran terraza de 40 m2. en la primera planta; 4 dormitorios, uno de ellos con terraza acristalada (zona de estudio), y 2 baños. Tiene 3 armarios empotrados. Mejorada en calidades de obra. Instalación completa de aire acondicionado con bomba de calor. Puerta acorazada. Persianas eléctricas, ventanas oscilobatientes, luz con sensores. ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/murcia-capital/aire-acondicionado-calefaccion-parking-jardin-terraza-trastero-zona-comunitaria-piscina/159485086/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/85842/27313665/379794837.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "navarra",
            "Titulo": "Piso en venta en Nueva, Marcilla",
            "Metros": "63",
            "Precio": "25000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "911227139",
            "Descripcion": "Piso en venta en Marcilla (Navarra). Piso de 2 habitaciones y 1 baño situado en la pequeña localidad de Marcilla, una villa navarra de la merindad de Olite, en la comarca de la Ribera Arga-Aragón, a 60 km de Pamplona capital, con varios monumentos religiosos y civiles destacables. Se encuentra en una zona dotada de todos los servicios básicos: centros escolares y de salud, comercios, banca, servicios de ocio y restauración, etc., a 2 min en coche del acceso a la carretera NA-128. ¿Te interesa? Llámanos. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/marcilla/marcilla/154271056/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/19915506/330111914.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "navarra",
            "Titulo": "Piso en venta en Santa Marta, 4, Corella",
            "Metros": "55",
            "Precio": "33400",
            "Habitaciones": null,
            "Baños": "1",
            "Telefono": "911227139",
            "Descripcion": "Piso en venta en Corella (Navarra). Piso de 1 habitación, con 1 baño, cocina amueblada y salón. La finca cuenta con portero automático. Se encuentra en el municipio navarro de Corella, con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está cerca de la carretera NA-6920, que enlaza co la AP-68. Dista 90 km de Pamplona capital. ¿Te interesa? Contacta con nosotros. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/corella/amueblado/158366571/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/26689873/360890384.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "navarra",
            "Titulo": "Casa o chalet en venta en San Gregorio, 39, Azagra",
            "Metros": "96",
            "Precio": "61500",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "911227139",
            "Descripcion": "Casa de dos plantas para reformar en venta situada en Azagra (Navarra). Cuenta con una magnífica distribución, donde cabe destacar su salón-comedor, sus 3 dormitorios, una cocina independiente y un patio trasero. Está ubicada en una zona donde podrás disfrutar de la tranquilidad y el descanso, alejados del bullicio del centro de la ciudad, a unos 65 km del centro de Navarra. ¿Es la casa que buscas? Llámanos y pasa a verla. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/azagra/azagra/158021245/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/26289583/353842068.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "ourense",
            "Titulo": "Casa o chalet en venta en Cenlle",
            "Metros": "334",
            "Precio": "168000",
            "Habitaciones": "5",
            "Baños": "3",
            "Telefono": "988775130",
            "Descripcion": "Casa en perfecto estado en Razamonde, a tan sólo 15km de la ciudad. La vivienda cuenta con 334m2 distribuidos en: bajo y planta superior. En el bajo dispone de zona de bodega, cocina independiente, dormitorio y baño. En la planta superior se distribuyen 4 habitaciones, 2 baños, amplio salón, cocina independiente y balcón con vistas a la finca. Cuenta con un terreno de 1.500m2. Para más información contáctanos al 988060259.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/cenlle/calefaccion-parking-jardin-terraza-trastero-amueblado/157366869/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/101109/25685663/382135424.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "ourense",
            "Titulo": "Casa o chalet en venta en Esgos",
            "Metros": "97",
            "Precio": "110000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "988775013",
            "Descripcion": "Cómoda casa de planta baja a tan solo 15 minutos de Ourense.\rConsta de 3 dormitorios, salón con chimenea francesa, cocina americana y baño completo con plato de ducha, además de otra estancia destinada a almacén y que se podría adaptar para otro dormitorio.\rAsentada en una parcela totalmente cerrada de 2756m2 con zona de jardin, numerosos árboles frutales y huerta.\rCuenta además con un garaje de 30m2.\rZona de barbacoa, y cenador con mesa y bancos de piedra.\rCerramientos de aluminio y climalit.\rCalefacción.\rZona tranquila y soleada y rodeada de viviendas unifamiliares.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/esgos/calefaccion-parking-jardin-patio/158233891/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/90966/26542225/358105320.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "ourense",
            "Titulo": "Piso en venta en Casco Viejo",
            "Metros": "55",
            "Precio": "115000",
            "Habitaciones": "2",
            "Baños": "2",
            "Telefono": "988560128",
            "Descripcion": "SE VENDE APARTAMENTO TOTALMENTE REFORMADO EN EL CASCO HISTORICO. REF. 5185    La propiedad se encuentra localizada en la entrada al casco histórico de la ciudad, emplazada en un edificio construido en 1964, perfectamente conservado. Distribuye 50 m2 útiles en dos habitaciones (una en suite con vestidor), dos cuartos de baño completos y una cocina americana con zonas diferenciadas de salón y cocina. Rematada con suelos de tarima y ventanas climalit con rotura de puente térmico oscilobatientes disfruta a mayores de un trastero de 6 m2, calefacción y aire acondicionado con aerotermia, orientación Sur y puerta blindada.    La vivienda, recién reformada, se encuentra a estrenar, todas sus estancias son exteriores. Está perfectamente aislada tanto térmica como acústicamente.       Llámanos cuanto antes al 988 612 361 o visítanos en nuestra oficina de la Avenida de Buenos Aires, Nº 22, bajo Ourense.   Puedes enviarnos un correo electrónico a direccion@inmobiliariatuhogar.es  Encontrarás todas nuestras ofertas en www.inmobiliariatuhogar.es",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/ourense-capital/calefaccion-trastero/159901117/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/106290/28003776/387308907.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "palencia",
            "Titulo": "Casa adosada en venta en Urbanización Ciudad del Golf, 6, Grijota",
            "Metros": "147",
            "Precio": "215000",
            "Habitaciones": "4",
            "Baños": "2",
            "Telefono": "979972094",
            "Descripcion": "Chalet de Lujo! AUTOPROMOCIÓN personal a elegir de acuerdo a sus necesidades! La casa de tus sueños en Urbanización Ciudad del Golf. A 5 minutos del centro de Palencia!\r Las viviendas dispuestas en Chalets pareados con  una parcela  de 329 m2. Su distribución es abierta a las zonas verdes con Jardines, Parque de recreo para jugar, pista de padel y piscina.\r Vivienda Tipo 2 (Opcional) Una o Dos Plantas sin sótano, con Parcela Doble:\rEn Planta Baja: Entrada Vestíbulo, Distribuidor, Salón Comedor con salida a Patio Jardín, Cocina, Baño, Garaje y 3 habitaciones o 4 habitaciones (una en suite) y vestidor.\rEn Planta Primera (Opcional): Escalera y 2 habitaciones con Baño y Trastero (a mayores del precio del presupuesto).\rConstrucción Moderna, con Tecnología Limpia y Eficiente de Equipos con Aerotermia que proporcionan Calefacción en invierno y Refrigeración en verano, aportando más energía de la que gastan ahorrando y reduciendo al 50% el consumo, y eso se aprecia en las facturas. El equipo es de energía renovable y sostenible. También dispone de punto y toma para la carga de vehículos eléctricos en concordancia para la mejora del medio ambiente. Además de Paneles Solares fotovoltaicos para autoconsumo.\rLa Urbanización ofrece comunicación directa con el casco antiguo de Grijota a través del puente de madera peatonal sobre el Canal de Castilla.\rUna forma distinta de vivir situada en un entorno natural precioso.\rSus instalaciones privadas aportan experiencias de calidad y disfrute tanto en las zonas de ocio recreativo, la Casa Club con Bar y El Campo de Golf. Todo con muy bonitas vistas!\rLas zonas verdes y equipamiento deportivo de uso privado, más la piscina y la pista de pádel, hacen de la vida social de la Urbanización una manera distinta de vivir!\rPara más información, no dude en llamarnos!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/grijota/aire-acondicionado-calefaccion-parking-jardin-terraza-trastero-zona-comunitaria-patio-se-aceptan-mascotas-internet-piscina/159611554/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/93429/27743140/405729545.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "palencia",
            "Titulo": "Piso en venta en Calle Pedro Fernández del Pulgar, Centro",
            "Metros": "90",
            "Precio": "120000",
            "Habitaciones": "4",
            "Baños": "1",
            "Telefono": "979972094",
            "Descripcion": "Excelente Piso en pleno centro al lado de San Miguel!!!\rConsta de 90 m2 comprendidos en un Salón Comedor Grande con Terraza estupenda!!! una Cocina Totalmente Equipada y Completa con todos los electrodomésticos, 4 CUATRO Habitaciones con armarios, un Baño Completo, Calefacción Individual de Gas Natural, Ascensor, Zona muy tranquila y con todos lo servicios alrededor tales como Colegios, Supermercados, Tiendas, Farmacia, Espacios Verdes, OPORTUNIDAD!!!\rMejor Verlo!!!\rPara más información, no dude en llamarnos!!!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/palencia-capital/calefaccion-terraza-ascensor-amueblado/157886008/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/93429/26195516/351716165.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "palencia",
            "Titulo": "Piso en venta en Plaza Virrey Velasco, Santiago - San Telmo",
            "Metros": "85",
            "Precio": "89000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "979972094",
            "Descripcion": "Se vende  muy buen Piso situado en una zona muy tranquila y rodeado de zonas verdes.\rConsta de 85 m2 comprendidos en un Salón comedor con  bonitas vistas a la Plaza, una Cocina equipada y amueblada con Despensa, 3 TRES Habitaciones con Armarios (una de ellas  cuenta con baño incorporado), 2 DOS Baños Completos, Calefacción de Gas Natural Individual, Suelos de Parquet, Ascensor, Zona muy bien comunicada y con todos los servicios alrededor, Está muy bien!!!\rMejor Verlo!!!\rPara más información no dude en llamarnos!!!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/palencia-capital/calefaccion-ascensor-amueblado/156559834/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/93429/22972080/321323196.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "las-palmas",
            "Titulo": "Piso en venta en Batalla de Brunete, 89, Miller",
            "Metros": "183",
            "Precio": "178000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "914871216",
            "Descripcion": "Piso de 129 m² con 3 habitaciones, 2 baños, cocina, salón y terraza en venta en Las Palmas de Gran Canaria (Gran Canaria, Las Palmas). La finca cuenta con portero automático, ascensor y descansillo con escaleras. Se encuentra al sur del municipio, con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está bien comunicado por varias paradas de autobús y las carreteras GC-23, GC-3 y la avenida Pintor Felo Monzón, que lleva directa al centro urbano. ¿Te interesa? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/las-palmas-de-gran-canaria/ascensor/159316352/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121614/27468989/376772650.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "las-palmas",
            "Titulo": "Casa o chalet en venta en De Los Guaires, Arguineguín",
            "Metros": "178",
            "Precio": "340000",
            "Habitaciones": "3",
            "Baños": "3",
            "Telefono": "911227956",
            "Descripcion": "Chalet de 178  m² repartidos en 2 plantas con 3 habitaciones, 3 baños, cocina amueblada y equipada con placa vitrocerámica, campana y horno, amplio salón-comedor, patio trasero con jardín propio y zona de aparcamiento en venta en Lomo Quiebre, Mogán (Gran Canaria, Las Palmas). Dispone de buenas calidades y armarios empotrados. Se encuentra a 350 m del puerto y la playa de Mogán, a unos pasos de todos los servicios básicos necesarios. Goza de rápido acceso desde la GC-1 y la GC-200. ¿Quieres pasar a verlo? Contacta con nosotros. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/mogan/terraza-amueblado/159600174/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120763/27721813/381918516.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "las-palmas",
            "Titulo": "Casa o chalet en venta en Playa Blanca",
            "Metros": "131",
            "Precio": "465000",
            "Habitaciones": "3",
            "Baños": "3",
            "Telefono": "928927253",
            "Descripcion": "Esta magnífica propiedad en Aguamarina se encuentra en primera línea de mar, sentada en una gran parcela (850 M²). Orientada al sur para disfrutar del sol todo el día, la villa está totalmente equipada para cumplir con sus expectativas para las vacaciones o para vivir allí todo el año. Con aire acondicionado (reversible) con una piscina climatizada y fibra óptica de banda ancha, esta es realmente una propiedad llave en mano.\r Con dos dormitorios y dos baños en el edificio principal, hay una cocina totalmente equipada que se abre a la sala de estar. Separado de la casa principal también encontrará un dormitorio independiente con baño en suite y un garaje que actualmente se utiliza como sala de juegos.\r Con su gran parcela, tendrá mucho espacio para un mayor desarrollo si es necesario. También encontrará una terraza cubierta al aire libre con asientos canarios, así como una piscina recientemente renovada que se suman a esta propiedad muy atractiva que le recomendamos ver para apreciar.\r Stephane JALLY\rTel / WhatsApp: +34685133281\rCorreo electrónico: stephane.jally@iadespana.es\r Enlace al recorrido virtual 360º: https://ths.li/SNYHGG",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/yaiza/aire-acondicionado-parking-piscina/159216704/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/110912/27372713/408376169.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "pontevedra",
            "Titulo": "Ático en venta en Rúa Vila Do Bispo, Baiona",
            "Metros": "170",
            "Precio": "369000",
            "Habitaciones": "3",
            "Baños": "3",
            "Telefono": "986932117",
            "Descripcion": "Duplex de 170 metros construidos en la Urbanización Vista Real en Baiona ( Las Maclas ).\r Se trata de una vivienda ubicada en la zona alta de la urbanización y con unas vistas panorámicas ( Cies, Ons, Monteferro, Ría de Pontevedra, etc) desde sus amplias terrazas, así como desde las estancias.\r Al entrar en la vivienda, para lo cual no hay barreras arquitectónicas, nos encontramos un hall abierto que nos da acceso al gran salón comedor con su gran terraza panorámica, así como a la cocina, de gran tamaño ya que se le ha unido una despensa que en el proyecto inicial estaba separada. En la cocina también nos encontramos una estancia que sirve de lavadero y para la instalación de la caldera del gas. \rEn esta misma planta también se halla un aseo para dar servicio a esta planta.\r Por medio de unas bonitas escaleras de madera accedemos a la planta superior de la vivienda.\rPor un lado, nos encontramos el dormitorio principal con dos grandes armarios, una terraza con vistas panorámicas y el cuarto de baño, que también es de buen tamaño y tiene a través de sus ventanas vistas a las Islas Cíes.\r En esta misma planta se ubican dos dormitorios más, ambos exteriores y con armarios empotrados y un baño completo que da servicio a ambos.\r La urbanización consta de una piscina comunitaria y la vivienda tiene una plaza de garaje a la puerta de ella, así como un trastero.\r Una propiedad ideal para desconectar en estos tiempos convulsos.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/baiona/calefaccion-terraza-trastero-zona-comunitaria-parking-piscina/157567863/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89100/25873448/345692828.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "pontevedra",
            "Titulo": "Piso en venta en Pizarro, Plaza España - Corte Inglés",
            "Metros": "140",
            "Precio": "330000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "986932117",
            "Descripcion": "En la calle Pizarro, enfrente del nuevo centro comercial, tenemos este piso de 140 metros construidos, tiene esta propiedad muchísima luz y sol, al tratarse de la última planta de edificio. \r Al entrar nos encontramos un hall que nos distribuye por un lado al salón comedor con ventanales y terraza exterior, por el otro lado esta la cocina con su lavadero independiente. \r Ya en la zona de dormitorios, tenemos el dormitorio principal, exterior a la calle, con su baño incorporado y un gran armario de 6 puertas. \rAdemás tenemos dos dormitorios más con un baño compartido. En origen esta vivienda tenía un cuarto dormitorio que ha sido unido al salón. \r Tiene además dos plazas de garaje independientes con acceso directo en ascensor, una bodega y un trastero en el bajo cubierta del edificio. \r La zona tiene todos los servicios y próximamente se instalará en las cercanías la Ciudad de la Justicia en el antiguo hospital. El edificio se encuentra totalmente actualizado y sin barreras arquitectónicas.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vigo/calefaccion-trastero-ascensor-parking/156363299/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89100/15139708/317881958.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "pontevedra",
            "Titulo": "Piso en venta en Avenida Atlantida, Alcabre",
            "Metros": "100",
            "Precio": "245000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "986932117",
            "Descripcion": "En Bouzas, en la Urbanización Sotavento, tenemos este piso de 100 metros construidos, 90 útiles ideal si quieres vivir cerca del mar, las playas y Bouzas.\r La vivienda se ubica en en la primera planta del edificio, aunque realmente la altura es un segundo, debido a los soportales que gran altura que tiene el edificio.\r Se trata de una urbanización desarrollada en a principios del 2.000, en la cual sus viviendas conservan un tamaño de estancias mucho más grandes que las actuales.\r Al entrar en la vivienda tenemos un hall, que distribuye esta en sus tres ambientes:\r Por un lado el salón comedor, muy cuadrado y con un gran ventanal con vistas al mar.\r La cocina es de buen tamaño y tiene además un lavadero independiente y un gran patio de uso privativo de la vivienda.\r En la zona de noche, nos encontramos el dormitorio principal con su baño incorporado y otro dormitorio, ambos con vistas al mar. Tiene además un tercer dormitorio que da al patio de la vivienda. Estos dos últimos dormitorios comparten el segundo baño de la vivienda.\r La vivienda se encuentra en buen estado general, aunque necesita una actualización de suelos y pintura, para dejarla impecable.\r Cuenta además con una plaza de garaje enorme ( coche y varias motos ) y un trastero.\r",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vigo/calefaccion-trastero-zona-comunitaria-ascensor-patio-parking-no-amueblado/159877429/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89100/27984909/386862273.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "la-rioja",
            "Titulo": "Piso en venta en Calle Labradores, Juzgados",
            "Metros": "85",
            "Precio": "96000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "941942218",
            "Descripcion": "Piso REFORMADO en pleno centro junto a gran vía, EXTERIOR con terraza y buenísima orientación. TRASTERO de 8 m2 bajo cubierta.\r Vivienda de 3 dorm. , cocina abierta al salón de 35 m2, zona de lavado donde está ubicada la caldera, baño con ducha, AMUEBLADO como lo ves,  todo a estrenar.\r Salón y dormitorio principal con terraza orientados a Este, resto a Sur. \rREFORMA INTEGRAL (fontanería, electricidad, caldera,.. . ). Además cuenta con un amplio Trastero de 8 m2 .\r FINCA REHABILITADA, se queda todo pagado. Pocos gastos de comunidad. Segunda planta sin ascensor. \r Piso en pleno centro LISTO PARA ENTRAR A VIVIR o o como inversión PARA ALQUILAR con gran rentabilidad.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/logrono/calefaccion-terraza-trastero/160271185/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/88360/28351268/407075204.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "la-rioja",
            "Titulo": "Piso en venta en Muro de la Mata, Casco Antiguo",
            "Metros": "165",
            "Precio": "477500",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "941470714",
            "Descripcion": "Espectacular piso en Espolón , 3 habitaciones , gran salón de 47 mº , 2 baños , cocina con cuarto de lavado y amplia terraza.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/logrono/aire-acondicionado-calefaccion-terraza-ascensor/157665042/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/112464/25962669/347399826.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "la-rioja",
            "Titulo": "Piso en venta en Gran Via",
            "Metros": "85",
            "Precio": "145000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "941941729",
            "Descripcion": "OCASION!!!\rPISO+GARAJE+TRASTERO+Z.PRIVADA CON PISCINA EN VARA DE REY!!\r PISO DE 3 HABITACIONES CON ARMARIOS EMPOTRADOS, SALON, COCINA EQUIPADA CON ELECTRODOMESTICOS Y 2 BAÑOS. SIUELO DE PARQUET, VENTANAS DE ALUMINIO CLIMALIT, CALEFACCION DE GAS.... \rPLAZA DE GARAJE + TRASTERO + AMPLISIMA ZONA PRIVADA CON PISCINA. \rTAN SOLO 145.000.-€",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/logrono/calefaccion-parking-trastero-zona-comunitaria-ascensor-piscina-piscina/160233854/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/99727/28312292/406284877.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "salamanca",
            "Titulo": "Piso en venta en Hospitales - Campus",
            "Metros": "91",
            "Precio": "160000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "923923285",
            "Descripcion": "¡Comprador! ¡Compra con nosotros este magnífico piso y tendrás una sorpresa! ¡Trabaja con la conusltora inmonbiliaria salmantina de referencia y encima disfruta de ..REGALOSSSS!¡Precioso piso en venta en el Campus!77 metros útiles muy bien distribuidos en salón, cocina amueblada, tres habitaciones y dos cuartos de baño ( uno dentro del dormitorio principal).Impecable estado de conservación, todo exterior con orientación este-oeste, super luminoso.Además, OPCIONAL, cuenta con local-garaje cerrado en el mismo edificio. Ideal para meter dos coches o para darle el uso que se quiera.Residencial con piscina.¿No crees que es el momento de darte un capricho junto a tu familia? ¡Llámanos!( En el residencial se venden plazas de garaje sueltas muy económicas)",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/salamanca-capital/calefaccion-parking-ascensor-piscina-amueblado/158395033/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89010/26722387/361360767.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "salamanca",
            "Titulo": "Casa o chalet en venta en Galindo y Perahuy",
            "Metros": "287",
            "Precio": "250000",
            "Habitaciones": "4",
            "Baños": "2",
            "Telefono": "923923285",
            "Descripcion": "¡NOVEDAD! ¡FÁNTASTICO CHALET INDIVIDUAL EN LA RAD!Espectacular parcela con 2.500 metros con precioso arbolado totalmente consolidado.  Gran piscina, bodega, pista de tenis, barbacoa, merendero...¡ Lo tiene todo !Sobre esta  maravillosa parcela tenemos un gran chalet de 287 metros construidos, distribuido todo él en una sola planta. Cuenta con salón, cocina, cuatro habitaciones y dos cuartos de baño. Además preciosos y muy amplios porches .Bonitas zonas comunes .¿Quieres disfrutar con la familia de esta maravillosa propiedad ? ¡ No lo dudes y llámanos ! ¡ Ah ! ¡ También tiene licencia para alquiler turístico !",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/galindo-y-perahuy/calefaccion-parking-terraza-trastero-piscina-no-amueblado/157894231/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89010/26189075/351622648.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "salamanca",
            "Titulo": "Casa o chalet en venta en Privada, San Cristóbal de la Cuesta",
            "Metros": "90",
            "Precio": "89000",
            "Habitaciones": null,
            "Baños": null,
            "Telefono": "923923097",
            "Descripcion": "OPORTUNIDAD!! AL 50% DE SU PRECIO DE COSTE!! CHALET EN SAN CRISTOBAL DE LA CUESTA A TAN SOLO 7KM DE SALAMANCA CIUDAD. CHALET ADOSADO DE 131M2 CONSTRUIDOS. DOBLES VENTANAS DE ALUMINIO DE CLIMALIT.\rCON 14 AÑOS DE ANTIGUEDAD.\rCON 2 DORMITORIOS DOBLES.\rCOCINA SEMI-EQUIPADA\rSALON AMPLIO CON 2 VENTANAS AL SUR.\rCUARTO DE BAÑO Y CUARTO ASEO.\rGARAJE PARA 2 COCHES GRANDES Y ZONA DE BODEGA.\rTERRAZA-JARDIN DE 25M2.  ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/san-cristobal-de-la-cuesta/calefaccion-parking-terraza-trastero-patio-no-amueblado/157826591/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/88910/15251737/193849058.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "segovia",
            "Titulo": "Piso en venta en Avenida Camilo José Cela, Cuéllar",
            "Metros": "90",
            "Precio": "120000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "921914079",
            "Descripcion": "Se vende piso en Avda. Camilo Jose Cela, 3 dormitorios, 2 baños completos, calefacción de gas individual, cocina equipada con electrodomésticos, terraza en salón, patio en cocina,. Totalmente amueblado. Garaje y trastero. Excelente oportunidad . Infórmese sin compromiso. ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/cuellar/calefaccion-terraza-trastero-ascensor-patio-amueblado-parking/157789910/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/95317/26092367/349953343.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "segovia",
            "Titulo": "Piso en venta en Avila, Cuéllar",
            "Metros": "110",
            "Precio": "85000",
            "Habitaciones": "4",
            "Baños": "2",
            "Telefono": "921914079",
            "Descripcion": "Piso céntrico de 110 m² utiles, 4 dormitorios, 2 baños completos, 3 armarios empotrados, suelos de parquet, 2 terrazas una de ellas cubierta, calefacción de gasoil, y garaje. ASCENSOR .(DERRAMA PAGADA)",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/cuellar/terraza-parking/149326993/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/95317/6484057/376659932.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "segovia",
            "Titulo": "Piso en venta en Calle María de Molina, Cuéllar",
            "Metros": "85",
            "Precio": "69000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "921914079",
            "Descripcion": "Se vende piso en C/ María de Molina, todo exterior en esquina, 4ª planta, muy luminoso, ASCENSOR. 3 dormitorios y un baño. Suelos de tarima, cocina amueblada con electrodomésticos, Armario empotrado, amueblado, trastero incluido. Excelente oportunidad!!! infórmese sin compromiso",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/cuellar/calefaccion-terraza-trastero-ascensor-amueblado/158960792/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/95317/27149302/370827046.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "sevilla",
            "Titulo": "Piso en venta en Nuestra Señora de la Encarnacion, Casariche",
            "Metros": "132",
            "Precio": "85000",
            "Habitaciones": "4",
            "Baños": "2",
            "Telefono": "911227956",
            "Descripcion": "Piso en venta situado en una segunda planta en el municipio de Estepa, provincia de Sevilla. Esta vivienda se distribuye en varios dormitorios, dos cuartos de baño y una amplia cocina totalmente amueblada y, aparte, cuenta con detalles de interés como balcones orientados a la calle. Una vivienda que se ubica alrededor de todo tipo de servicios como tiendas y supermercados, a tan solo unos pasos de una oficina de correos y enfrente de la puerta del Ayuntamiento. Además, este piso se ubica a solo 600 metros de la Estación de Tren, a 6 minutos de la Piscina Municipal de Casariche y menos de una hora y media de Sevilla por la autovía A-92. Contacta con nosotros y reserva una visita sin compromiso. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/casariche/piscina/156010776/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120763/19407547/328837609.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "sevilla",
            "Titulo": "Piso en venta en De la Salud, Bellavista",
            "Metros": "148",
            "Precio": "312900",
            "Habitaciones": "3",
            "Baños": "3",
            "Telefono": "911368557",
            "Descripcion": "Solicita ya tu visita virtual o presencial. Sevilla Homes Club, un concepto exclusivo e innovador que permite disfrutar de un entorno único y con una ubicación privilegiada en Sevilla. Ya no hay que renunciar a vivir en Sevilla para tener la calidad de vida que busca. Hemos diseñado un conjunto residencial que te permite disfrutar de las ventajas de vivir en tu propio club privado, poder entrenar en un gym todos los días, ver los atardeceres  desde un chill out, disfrutar de tu propia piscina y de zonas de restauración; además de contar con una zona kids club y guardería donde poder llevar a los niños. Con una ubicación privilegiada, ofrece una combinación perfecta de tranquilidad y cercanía, sin renunciar a todos los servicios con los que cuenta la localidad. Sevilla Homes Village II dispone un total de 68 viviendas ubicadas en un conjunto residencial de 3 y 4 dormitorios adosadas y pareadas, con dos plazas de garaje en superficie, jardín  delantero y trasero y una bodega diáfana con luz y ventilación en planta sótano. Con primeras calidades, nuestras viviendas ofrecen cocinas equipadas con todos los  electrodomésticos,y dormitorios con armarios empotrados.. Todas ellas disponen amplias zonas verdes e increíbles zonas comunes diseñadas para poder disfrutar de todas las posibilidades que te ofrece vivir en tu propio Club. Ven a visitarnos en nuestra NEINOR STORE en Avda. de la Buhaira 28, y lo comprobarás o solicita visita virtual!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/sevilla-capital/parking-piscina-piscina/158020914/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/115451/26289112/353825817.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "sevilla",
            "Titulo": "Piso en venta en De la Salud, Bellavista",
            "Metros": "158",
            "Precio": "348700",
            "Habitaciones": "4",
            "Baños": "3",
            "Telefono": "911368557",
            "Descripcion": "Solicita ya tu visita virtual o presencial. Sevilla Homes Club, un concepto exclusivo e innovador que permite disfrutar de un entorno único y con una ubicación privilegiada en Sevilla. Ya no hay que renunciar a vivir en Sevilla para tener la calidad de vida que busca. Hemos diseñado un conjunto residencial que te permite disfrutar de las ventajas de vivir en tu propio club privado, poder entrenar en un gym todos los días, ver los atardeceres  desde un chill out, disfrutar de tu propia piscina y de zonas de restauración; además de contar con una zona kids club y guardería donde poder llevar a los niños. Con una ubicación privilegiada, ofrece una combinación perfecta de tranquilidad y cercanía, sin renunciar a todos los servicios con los que cuenta la localidad. Sevilla Homes Village II dispone un total de 68 viviendas ubicadas en un conjunto residencial de 3 y 4 dormitorios adosadas y pareadas, con dos plazas de garaje en superficie, jardín  delantero y trasero y una bodega diáfana con luz y ventilación en planta sótano. Con primeras calidades, nuestras viviendas ofrecen cocinas equipadas con todos los  electrodomésticos,y dormitorios con armarios empotrados.. Todas ellas disponen amplias zonas verdes e increíbles zonas comunes diseñadas para poder disfrutar de todas las posibilidades que te ofrece vivir en tu propio Club. Ven a visitarnos en nuestra NEINOR STORE en Avda. de la Buhaira 28, y lo comprobarás o solicita visita virtual!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/sevilla-capital/parking-piscina-piscina/158020912/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/115451/26289117/353825856.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "soria",
            "Titulo": "Casa o chalet en venta en Carrascosa de la Sierra",
            "Metros": "204",
            "Precio": null,
            "Habitaciones": null,
            "Baños": null,
            "Telefono": "952146148",
            "Descripcion": "Casa en la provincia de Soria, en el municipio de Carrascosa de la sierra, en la calle CLREAL.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/carrascosa-de-la-sierra/carrascosa-de-la-sierra/157429243/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/116858/25738211/343206820.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "soria",
            "Titulo": "Piso en venta en Nacional 122, Almazán",
            "Metros": "100",
            "Precio": "96000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "912789804",
            "Descripcion": "¿Quieres comprar piso de 3 habitaciones en Almazan de 100 metros cuadrados con ascensor? Excelente oportunidad de adquirir en propiedad este piso residencial con una superficie de 100 m² bien distribuidos en 3 habitaciones 1 cuarto de baño ubicado en la localidad de Almazan, provincia de Soria. ¿Quieres más información? No dudes en ponerte en contacto con nosotros. Visita sin compromiso, sin comisiones de intermediación. Más información rellenando el formulario de contacto o por teléfono. Estaremos encantados de atenderte. Portal es una plataforma inmobiliaria donde podrás acceder a miles de activos inmobiliarios de diferentes tipos como viviendas, locales comerciales, terrenos, nueva obra... tanto a nivel particular como para inversores. Portal cuenta con una amplia cartera de activos inmuebles tanto en España como en Portugal y Grecia.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/almazan/almazan/158358288/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/118727/26683487/370620574.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "soria",
            "Titulo": "Piso en venta en Burgo de Osma - Ciudad de Osma",
            "Metros": "73",
            "Precio": "48000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "914899658",
            "Descripcion": "Piso nuevo a estrenar 73 m2 2 dormitorios baño y aseo cocina salón , terraza calefacción de Gas central , ascensor , primeras calidades , garaje y trastero . 48.000 € facilidades de pago",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/burgo-de-osma---ciudad-de-osma/parking-terraza-trastero-ascensor/157115896/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/98427/25085601/338114770.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "tarragona",
            "Titulo": "Piso en venta en Esportiva, Deltebre",
            "Metros": "70",
            "Precio": "42000",
            "Habitaciones": null,
            "Baños": "1",
            "Telefono": "911227956",
            "Descripcion": "Piso con terraza en venta en la primera planta de un edificio residencial situado en la zona de La Cava, al este del centro del municipio de Deltebre, en Tarragona. Está distribuido en un amplio salón-comedor con salida a la terraza, cocina independiente amueblada, 2 dormitorios y 1 baño. Además, uno de los dormitorios dispone de un armario empotrado y salida a la terraza. La finca se emplaza al este del centro de la ciudad, en una zona residencial dotada con comercios y supermercados, centros educativos, entidades bancarias, etc. Queda a 5 min andando de la ribera del río Ebro y a 15 min en coche de las playas del delta del Ebro en Ruimar. ¿Te interesa? Contacta con nosotros y te informamos sin ningún compromiso Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/deltebre/terraza-amueblado/159600162/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120763/27721795/381918246.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "tarragona",
            "Titulo": "Piso en venta en Bequessina, Eucaliptus - Poble Nou del Delta",
            "Metros": "88",
            "Precio": "83000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "911227956",
            "Descripcion": "Piso en venta ubicado en la calle Bequessina , perteneciente a la urbanización \"Eucaliptus\" de Amposta (Tarragona). Se trata de una vivienda de 88m² distribuidos en recibidor, cocina, comedor-estar, dos dormitorios, baño y terraza con excelentes vistas al mar. El residencial cuenta con piscina comunitaria y jardín. La finca dispone de ascensor. Urbanización situada a escasos metros del mar y junto al Parque Natural del Delta del Ebro, zona muy tranquila, ideal para desconectar. Se le asigna como anejo inseparable una plaza de garaje. No pierdas esta gran oportunidad y contacta con nosotros sin ningún compromiso. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/amposta/eucaliptus---poble-nou-del-delta/155933749/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120763/21967292/369412927.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "santa-cruz-de-tenerife",
            "Titulo": "Apartamento en venta en Calle Nestor Alamo, San Isidro",
            "Metros": "71",
            "Precio": "91000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "922937482",
            "Descripcion": "Se vende amplio y bonito apartamento en San Isidro. El apartamento tiene una superficie de 71m2 distribuidos en 2 dormitorios, Salón-comedor, cocina abierta, solana, 1 baño. Esta ubicado en 2da planta del edificio con ascensor. Cuenta con una plaza de garaje (incluida en el precio).\rEl apartamento es perfecto como primera vivienda, o como inversión, ya que está muy bien ubicado en el centro de San Isidro, con acceso a la autopista del sur, y cercano a centro comercial, comercios, bancos, colegios.\rEs una buena oportunidad de conseguir tú vivienda en el Sur de Tenerife.¡¡¡\r",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/granadilla-de-abona/amueblado/158578134/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/96629/26883576/364373505.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "santa-cruz-de-tenerife",
            "Titulo": "Apartamento en venta en De España, Costa Adeje",
            "Metros": "57",
            "Precio": "169500",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "922937543",
            "Descripcion": "¿Si está Buscando un lugar donde vivir o pasar largas  temporadas al año? ¿ en un Complejo  con  piscina comunitaria , amplio solárium y  zonas ajardinadas ?.Esta puede ser una buena oportunidad, ven y visita este apartamento en el Complejo Palo Blanco, a 300 metros del puerto de deportivo \\\\\\\\u0022 PUERTO COLÓN \\\\\\\\u0022 y de la Playa , la zona está bien dotada en servicios,  centros comerciales, restauración, entidades bancarias,  centros médicos, transporte público, todo lo que facilita las necesidades que tenemos cada día. la propiedad cuenta con dos habitaciones, armarios empotrados, cocina independiente, baño y terraza con vistas a la piscina comunitaria  Nota .- El precio no incluye los impuestos gastos de notaria, registro, etc...",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/adeje/piscina-piscina/154489855/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/98316/20137032/403100757.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "teruel",
            "Titulo": "Casa o chalet en venta en Calle Castillo, 18, El Cuervo",
            "Metros": "195",
            "Precio": "135000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "Número no disponible",
            "Descripcion": "todavía no dispongo del certificado.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/el-cuervo/calefaccion-parking-trastero-amueblado-television/160319858/d",
            "Imagen": null
        },
        {
            "Localidad": "teruel",
            "Titulo": "Casa o chalet en venta en Los Arcos, 4, Alcorisa",
            "Metros": "415",
            "Precio": "170000",
            "Habitaciones": null,
            "Baños": "2",
            "Telefono": "876275714",
            "Descripcion": "Casa en el centro del pueblo junto al ayuntamiento para reformar, construida en una parcela de 114 m2 en esquina con la calle del Pilar, dispone de 348 m2 construidos.  Muchas posibilidades.\rPlanta calle: un local comercial de 40 m2 y acceso a la vivienda de 30 m2.\rPlanta primera:  104 m2 distribuidos en salón-comedor, tres dormitorios, cocina y un baño.\rPlanta segunda:  104 m2 distribuidos en salón, dos dormitorios, cocina y un baño.\rPlanta tercera:  104 m2 distribuidos en dos espacios diáfanos con techo abuhardillado.\rPlanta cuarta: 30 m2 en un solo espacio (antiguo palomar)\r   ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/alcorisa/aire-acondicionado/159226960/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/110149/27382830/375151427.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "teruel",
            "Titulo": "Casa adosada en venta en Calle Mayor, 66, Calamocha",
            "Metros": "240",
            "Precio": "29000",
            "Habitaciones": "4",
            "Baños": "1",
            "Telefono": "Número no disponible",
            "Descripcion": "Olalla está situado en la Sierra de Cucalón (comarca del Jiloca), junto a un sabinar y un pinar milenario. La casa es de planta baja y dos pisos, con un total de 150 m² aprox., más otros 150 m² de garaje, cuadras y pajar, un patio de unos 100 m² con un nogal y 3800 m² de terreno, con algunos almendros. El interior de la casa se tiene que reformar, pero el tejado está en buen estado. Prácticamente toda la madera de la casa es de sabina. Tiene luz, agua y pozo propio. Por las características y dimensiones, tiene muchas posibilidades.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/calamocha/parking-jardin-terraza-trastero-patio-no-amueblado/155542026/d",
            "Imagen": null
        }
    ],
    [
        {
            "Localidad": "toledo",
            "Titulo": "Piso en venta en Yuncos",
            "Metros": "71",
            "Precio": "69990",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "912664713",
            "Descripcion": "**** OPORTUNIDAD ÚNICA**** PISO EN VENTA EN YUNCOS\r Vivienda bien ubicada y luminosa en la población de Yuncos. Municipio bien comunicado a través de la carretera A-42, con buena comunicación por transporte público y todo tipo de servicios.\rVivienda en segunda planta en edificio con ascensor.\rLa vivienda se distribuye en amplio salón comedor, cocina equipada.\rA través de un amplio pasillo accedemos a la zona de los dos dormitorios ambos con armarios empotrados y un baño con bañera.\rNecesita pequeños acondicionamientos.\r Servicio financiero a su disposición y al 100%\r Oikos inmobiliaria Móstoles\rCalle empecinado 13\r911766288\r625356979.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/yuncos/ascensor/159227865/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/96372/27383955/375173314.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "toledo",
            "Titulo": "Casa adosada en venta en Torrecastillo",
            "Metros": "163",
            "Precio": "208000",
            "Habitaciones": "3",
            "Baños": "3",
            "Telefono": "918002704",
            "Descripcion": "CHALET DE ENSUEÑO EN VENTA!!!!!      SÚPER OPORTUNIDAD!    Magnífico chalet pareado de 2 plantas en una de las mejores zonas de Seseña.    PLANTA PRINCIPAL: Compuesta de salón de gran amplitud con salida al patio trasero muy luminoso con aire acondicionado. Luminosa cocina, baño con plato de ducha y garaje. Consta además de un gran patio trasero MUY AMPLIO.    1ª PLANTA  Compuesta de 3 grandes dormitorios,  1 de ellos con baño en suite. Además otro baño completo.    En el jardín te encontrarás un gran salón independiente acristalado ideal para reuniones con amigos o familia.      GARAJE INLCUIDO!!!!    VEN A VERLO Y TE ASEGURAMOS QUE NO LO DEJARÁS ESCAPAR!!!!!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/sesena/aire-acondicionado-calefaccion-parking-patio/160183108/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/96223/28264811/405293453.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "toledo",
            "Titulo": "Casa adosada en venta en Carlos Sainz, Pantoja",
            "Metros": "293",
            "Precio": "190000",
            "Habitaciones": "3",
            "Baños": "4",
            "Telefono": "925633914",
            "Descripcion": "MARÍN LARA GESTIÓN INMOBILIARIA.\rINMOBILIARIA DE TOLEDO , VENDE EN PANTOJA (TOLEDO) ZONA DE A SAGRA A ESCASOS 25 MINUTOS DE MADRID, IMPRESIONANTE CHALET CONSTRUIDO CON LAS MEJORES CALIDADES, ES UN CHALET EN UNA PARCELA DE MÁS DE 300 METROS CUADRADOS.\rTIENE TODA LA FACHADA EN LADRILLO DE ERA Y PIEDRA NATURAL, CON ACCESO POR UN PATIO DELANTERO, TENEMOS LA PUERTA DE ENTRADA A LA VIVIENDA.\rEN LA PLANTA BAJA, TE ENCUENTRAS UN HALL DE ENTRADA MUY GRANDE, CON ACCESO DIRECTO A UN IMPONENTE SALÓN ABIERTO, LA COCINA ES MUY AMPLIA Y CUADRADA, UN ASEO, EN EL SALÓN TIENE SALIDA A UN PORCHE CERRADO CON CHIMENEA Y UNA PEQUEÑA COCINA QUE LO HACEN UNA ESTANCIA MUY AGRADABLE IDEAL PARA CELEBRACIONES.\rEN LA PLANTA PRIMERA TENEMOS 3 DORMITORIOS, EL PRINCIPAL CON BAÑO AMPLIO  Y PASILLO DE ARMARIOS TIPO VESTIDOR, LOS OTROS 2 DORMITORIOS ESTÁN UNIDOS POR NECESIDADES DE LO PROPIETARIOS, AUNQUE ESTÁN PERFECTAMENTE DEFINIDOS Y CON MUY FACIL DIVISIÓN.\rVOLVEMOS A LA PLANTA BAJA DESDE LA QUE SALE UN ACCESO A UN PATIO MUY ACOGEDOR CON UNA FUENTE GRANDE CON CASCADA (EN LA QUE TE PUEDES BAÑAR) Y ZONA CHILL OUT, DESDE EL PATIO ENTRAMOS A UN GARAJE PARA 3 COCHES CON UN ASEO, HABITACIÓN DE CALDERA Y DE LAVADO.\r",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/pantoja/aire-acondicionado-calefaccion/160180121/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/104863/28262440/405219398.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "valencia",
            "Titulo": "Casa o chalet en venta en Montesol",
            "Metros": "208",
            "Precio": "368000",
            "Habitaciones": "4",
            "Baños": "4",
            "Telefono": "960966297",
            "Descripcion": "Chalet seminuevo y esquinero con piscina en Montesol, de dos alturas, 208m2 construidos y amplia parcela propia de 600m2. EXTERIOR: piscina con escalera romana, solarium, depuradora, aseo, paellero, lavadero, zona de aparcamiento para un vehículo y jardín con riego automático. PLANTA DE ABAJO: distribuidor, salón-comedor con salida a la terraza cubierta, cocina office independiente desde la cual también se sale a la terraza, dormitorio doble y baño completo con ducha. PLANTA ALTA: 3 dormitorios dobles (la principal con vestidor y baño completo con bañera, otro de los dormitorios con salida a terraza), baño completo con bañera. Exterior y luminoso. Aire acondicionado frío/calor, calefacción por radiadores de gas natural. armarios empotrados, ventanas de aluminio con doble cristal climalit, puertas de madera de haya, gres porcelánico, techos altos, gas ciudad, puerta de acceso blindada. Edificio con alarma en Urb. Montesol (L'Eliana), rodeado de parques y club de tenis \\u0022Las Vegas\\u0022, a pocos minutos del centro de La Eliana, de la parada de metro de Montesol y a 20 minutos de la capital. Zona bien comunicada y con todos los servicios alrededor.    En virtud de lo dispuesto por el Reglamento (UE)201/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, se informa al cliente que los datos personales facilitados serán incorporados a un fichero titularidad de NOVA LUXURY PROPERTIES S.L. cuya finalidad es la elaboración del presupuesto solicitado para el control y seguimiento del mismo hasta su aceptación. Podrá ejercer en cualquier momento los derechos A.R.C.O., así como el resto de derechos recogidos en el citado Reglamento, acreditando previamente y de manera fehaciente la identidad del peticionario, en la siguiente dirección : Calle General pastor 14, l’Eliana o por correo electrónico a info(ARROBA)novaeliana.com",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/l'eliana/aire-acondicionado-calefaccion-parking-jardin-terraza-piscina/160219680/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/83657/28302258/405952520.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "valencia",
            "Titulo": "Piso en venta en Puig ciudad",
            "Metros": "103",
            "Precio": "165000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "961288026",
            "Descripcion": "¿Te gustaría vivir en uno de los pueblos más bonitos de la Comunidad Valenciana? Si es así, en El Puig, a sólo 10 minutos de la ciudad de Valencia, a 15 km del aeropuerto y a escasos 3 km de la playa disponemos de este precioso y luminoso piso con garaje y trastero incluido. Forma parte de un complejo residencial para disfrutar en familia y amigos de su piscina, zona de recreo y parque infantil para los más pequeños. Lo tienes todo sin salir del complejo.    La vivienda se caracteriza por su luz tanto en el  salón-comedor con balcón, la cocina independiente totalmente equipada desde la que accedemos a la terraza-galería con vistas al complejo y las tres habitaciones dobles. Además de sus dos baños completos, uno en suite en la habitación principal.  Vivirás entre el mar y la montaña, junto al Monasterio de Santa María de El Puig, rodeado de todo tipo de servicios, hostelería, comercios, colegios, centro de salud, servicio de transporte público…para disfrutar de una localidad histórica, mediterránea y natural que ofrece tranquilidad y calidad de vida a un paso de Valencia.  No dudes en contactar con nosotros, estaremos encantados de cumplir tus sueños.    Con la responsabilidad que nos caracteriza y frente al Covid-19, la visita de este inmueble se realizará con medidas de protección individual que garanticen la seguridad de los propietarios, de los compradores y del agente, siguiendo unos protocolos que le serán facilitados por la agencia.    Nuestra inmobiliaria cuenta con encargo en EXCLUSIVA de esta propiedad. Por ello rogamos, por expreso deseo, que evite molestar y contactar con los propietarios. Nosotros estaremos encantados en ayudarle y atenderle en todo lo referente al inmueble. Si eres un compañero inmobiliario estaremos encantados en colaborar con la seriedad y honestidad propia de un buen Agente.  El precio NO incluye: Impuestos, gastos de Notaría, registro y honorarios de inmobiliaria.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/puig/aire-acondicionado-calefaccion-parking-jardin-terraza-trastero-ascensor-piscina-piscina/156644106/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/84817/23135507/380768096.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "valencia",
            "Titulo": "Piso en venta en Calle Cura Femenía, Russafa",
            "Metros": "83",
            "Precio": "210000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "960963916",
            "Descripcion": "PISO FINCA REHABILITADA , COMPLETAMENTE REFORMADO CON MUY BUENAS CALIDADES , 2 HABITACIONES DOBLES , BAÑO COMPLETO , SALÓN COMEDOR AMPLIO CON COCINA INCORPORADA , MUY BUENAS CALIDADES , MEJOR VER , PRECIO NEGOCIABLE ...",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/valencia-capital/aire-acondicionado/156619341/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/85608/23100293/326122173.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "valladolid",
            "Titulo": "Piso en venta en Calle Colmenares, Campo Grande",
            "Metros": "164",
            "Precio": "320000",
            "Habitaciones": "5",
            "Baños": "2",
            "Telefono": "983280981",
            "Descripcion": "CENTRO: Vivienda en venta de 5 dormitorios y 2 baños, con amplio salón-comedor, baños y cocina reformados, totalmente exterior y muy luminosa. Galería cubierta en dormitorio y cocina. Calefacción central. Puerta blindada. Junto Campo Grande, Plaza de España, estación AVE, todos los servicios.....",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/valladolid-capital/calefaccion-ascensor/159276861/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/90982/27413081/376046235.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "valladolid",
            "Titulo": "Piso en venta en Avenida de Santander, San Pedro Regalado",
            "Metros": "102",
            "Precio": "194500",
            "Habitaciones": "4",
            "Baños": "2",
            "Telefono": "983985793",
            "Descripcion": "Piso de 2013. Totalmente exterior, con muy buena luz. Situado en Avenida Santander de 102 metros construidos repartidos en: \rCuatro habitaciones, dos baños, salón y cocina.\rLas habitaciones tienen amplios armarios empotrados.\rBaños uno en habitación principal y con ventana.\rCocina amueblada, estilo moderno. Equipada. \rAmplio salón.\rCalefacción individual de gas natural.\rDispone de plaza de garaje (opción a otra) y trastero. \rParcela cerrada con zonas comunes: canchas de baloncesto, porterías y juegos infantiles.\r No lo dudes y ven a conocer sus fantásticas posibilidades sin ningún compromiso.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/valladolid-capital/calefaccion-trastero-zona-comunitaria-ascensor-parking/159452133/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89700/27597017/379354696.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "bizkaia",
            "Titulo": "Piso en venta en Kalero - Basozelai",
            "Metros": "55",
            "Precio": "136000",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "944947643",
            "Descripcion": "Grupo Quorum cumple con los protocolos preventivos impuestos por la normativa anti covid 19, para garantizar la salud de su personal y la de sus clientes.  Vivienda en exclusiva en perfecto estado, ubicada en el barrio de El Kalero, con ascensor cota 0, cocina amplia y equipada, salón comedor muy espacioso y dos dormitorios. Baño en buen estado con ventana. Calefacción.  No pierda la oportunidad y visite la propiedad con uno de nuestros Agentes Inmobiliarios. Exclusiva en Quorum.    Solicite mas información en nuestras oficinas de Quorum Basauri, en la calle Nagusia 14 bajo (frente a Telepizza),",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/basauri/calefaccion-ascensor-amueblado/159844396/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/98365/27952548/386269447.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "bizkaia",
            "Titulo": "Piso en venta en Centro - Ariz - Uribarri",
            "Metros": "65",
            "Precio": "145000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "944947643",
            "Descripcion": "Grupo Quorum cumple con los protocolos preventivos impuestos por la normativa anti covid 19, para garantizar la salud de su personal y la de sus clientes    Vivienda de 65 m² para entrar a vivir ubicada en pleno centro de Basauri. Dispone de tres habitaciones, salón, cocina totalmente equipada y baño completo con ventana. Dispone de calefacción de Gas natural. Ascensor. Orientación Sur, luminosa. La vivienda dispone de dos parcelas de garaje Opcionales, cercanas a la vivienda.  Exclusiva en Quorum. Ven a visitarlo, reserva tu cita o solicita más información en nuestras oficinas en calle Nagusia, 14 Bajo o en el 94 440 90 00.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/basauri/calefaccion-ascensor/159757973/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/98365/27874702/384505894.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "bizkaia",
            "Titulo": "Piso en venta en Santutxu",
            "Metros": "60",
            "Precio": "185000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "944947564",
            "Descripcion": "Grupo Quorum cumple con los protocolos preventivos impuestos por la normativa anti covid 19, para garantizar la salud de su personal y la de sus clientes.    FIKA. Vivienda reformada de 3 dormitorios, sala con cocina americana y baño. Dispone de calefacción central, ascensor a cota 0, ventanas de PVC climalit y suelo laminado. Próximo a comercios, colegios, medios de transporte y zonas infantiles. Parcela de garaje y trastero OPCIONAL. Merece la pena verlo!! EXCLUSIVA EN QUORUM    Grupo Inmobiliario Quorum lo forman un equipo de más de 40 profesionales con 19 años de trayectoria en el sector.    Desde su nacimiento, Quorum ha sabido posicionarse como una de las entidades referentes en su campo dada su política de servicio y unos valores donde la responsabilidad y el cumplimiento de las expectativas de sus clientes se han erigido como los estandartes de la marca.    Detectadas las carencias asociadas al sector inmobiliario, Quorum ha venido a cubrir las necesidades demandadas por vendedores y compradores de vivienda, así como a aquellos con perfiles inversionistas o con requerimientos comerciales y de negocios.    En Quorum asumimos que cuando mencionamos a su vivienda, se trata de su hogar, no hablamos meramente de edificios, ni de construcciones ni de bienes inmobiliarios; tratamos con lazos familiares, vidas, proyectos, historias y experiencias… somos muy conscientes del vínculo emocional asociado a una vivienda, tanto a la actual como a la futura.    Garantía, profesionalidad y eficacia resumen las características del servicio, que junto con la cercanía, la potente inversión en marketing, así como la innovación tecnológica son elementos diferenciadores de un equipo que aspira a cumplir sus objetivos de servicio y abrir las puertas a los sueños de sus clientes.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/bilbao/calefaccion-ascensor/158826843/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/98366/27035296/367736108.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "zamora",
            "Titulo": "Piso en venta en Avenida de Andrés Vázquez, 45, Villalpando",
            "Metros": "70",
            "Precio": "50000",
            "Habitaciones": "3",
            "Baños": "1",
            "Telefono": "Número no disponible",
            "Descripcion": "Todavia no tenemos la calificación energética. Se hará antes de la venta. Si el piso lo quieren con plazas de garaje serían 10.000 euros más, en total 60.000 euros",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/villalpando/villalpando/160319509/d",
            "Imagen": null
        },
        {
            "Localidad": "zamora",
            "Titulo": "Casa o chalet en venta en Galende",
            "Metros": "136",
            "Precio": "159000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "980776042",
            "Descripcion": "Chalet pareado en Carretera Barrio 43, El Puente (Galende). Vivienda como nueva con muy poco uso que está distribuida de la siguiente manera: \rPlanta baja dispone de salón con acceso al patio y un pequeño cuarto (trastero).\rPlanta primera con otro salón con balcón, cocina y un aseo.\rPlanta segunda con tres habitaciones y un baño. Los techos de la segunda planta son las propias maderas de la cubierta.\rDispone de patio pavimentado alrededor de la casa donde también se puede aparcar.\r Se encuentra dentro de una urbanización de 8 viviendas pareadas con un mismo acceso. Se encuentra a 10 minutos del Parque Natural del Lago de Sanabria. Las proximidades son zonas verdes con unas vistas muy agradables. Tiene buen acceso por carretera hasta El Puente de Sanabria al que se tarda dos minutos en coche en llegar donde se encuentran bares, supermercados, restaurantes y la mayoría de servicios. \r#ref:CHV210515",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/galende/galende/160319556/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/128970/28393540/408235587.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "zamora",
            "Titulo": "Casa o chalet en venta en Calle Mayorazgo, Pobladura de Valderaduey",
            "Metros": "1744",
            "Precio": "110000",
            "Habitaciones": "3",
            "Baños": "2",
            "Telefono": "Número no disponible",
            "Descripcion": "vendo chalet en el pueblo de pobladura de valderaduey a unos 30 kilometros de zamora. el chalet esta ubicado en una parcela de 1.744 metros cuadrados. el chalet esta distribuido en dos plantas de 128 metros cuadrados construidos. en la primera planta tiene 3 habitaciones, 2 baños ( plato de ducha y bañera), salon, cocina (amueblada y equipada) y en la segunda planta posibilidades de otro baño, Habitación y salón con chimenea. Todo planteado y con materiales para terminarlo. cocina con chimenea de leña, huerto y arboles frutales.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/pobladura-de-valderaduey/pobladura-de-valderaduey/160318740/d",
            "Imagen": null
        }
    ],
    [
        {
            "Localidad": "zaragoza",
            "Titulo": "Piso en venta en Joaquin Costa, 18, La Puebla de Alfindén",
            "Metros": "59",
            "Precio": "65981",
            "Habitaciones": "2",
            "Baños": "1",
            "Telefono": "916358806",
            "Descripcion": "Fantástico piso en venta situado en la primera planta de edificio con ascensor. Consta de salón, cocina amueblada, 2 dormitorios y un cuarto de baño completo; además dispone de una terraza. Se encuentra en el municipio de La Puebla de Alfindén, en el margen izquierdo del Río Ebro, que pertenece a la comarca geográfica denominada Campo de Zaragoza. Dispone de equipamientos suficientes, como ambulatorios, colegios, instalaciones deportivas y comercios; además, tiene buenas comunicaciones, por tren, con dos tipos de servicio de autobús y por carretera desde la A-2 o la N-IIa.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/la-puebla-de-alfinden/terraza-ascensor-amueblado/157766310/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26065049/369508469.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "zaragoza",
            "Titulo": "Piso en venta en Doctor Alcay, 12, Ruiseñores",
            "Metros": "65",
            "Precio": "152990",
            "Habitaciones": "4",
            "Baños": "1",
            "Telefono": "916358806",
            "Descripcion": "Piso en Zaragoza. Dispone de una superficie de 65 m² distribuidos en 1 habitación, salón-comedor, cocina, 1 baño y terraza. Ubicado a 5 minutos de colegios públicos y privados, de supermercados y droguerías. Situado a 8 minutos de un pabellón polideportiv",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/zaragoza-capital/terraza/159142919/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/27304749/374262794.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "zaragoza",
            "Titulo": "Piso en venta en Navarra, 12, Barrio del Ave",
            "Metros": "57",
            "Precio": "74460",
            "Habitaciones": null,
            "Baños": "1",
            "Telefono": "916358806",
            "Descripcion": "Piso con una terraza cerrada a la venta en el Barrio de La Almozara, en Zaragoza. Vivienda situada en la primera planta de un edificio residencial dotado de portero automático y ascensor. Está distribuido en un salón-comedor con acceso a la terraza cerrada, cocina independiente amueblada, 1 dormitorio con ventana al exterior y 1 baño equipado con plato de ducha. La finca se sitúa entre las carreteras N-232 y N-330, cerca del Palacio de Aljafería y de la Estación de tren de Zaragoza-Delicias. Una zona dotada de todo tipo de servicios: comercios, supermercados, centro de salud, etc. Si quieres más información, contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/zaragoza-capital/ascensor-amueblado/157765775/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26064475/369492437.jpg?rule=web_948x542_webp_50"
        }
    ]
]