[
    {
        "ID": 0,
        "Localidad": "asturias",
        "Titulo": "Piso de alquiler en Del Peso, Fontán",
        "Metros": "48",
        "Precio": null,
        "Habitaciones": null,
        "Baños": "1",
        "Telefono": "984985490",
        "Descripcion": "Piso en alquiler en casco antiguo, Oviedo (Asturias, España). \r PRECIO: 475 € al mes (comunidad incluida).\rSuperficie construida: 48 m². \r1 habitación y 1 baño. \r3ª planta exterior.\r Piso amueblado en alquiler situado en el casco antiguo de Oviedo, a unos metros de la Plaza del Ayuntamiento. El edificio, construido en 2001, no tiene barreras arquitectónicas y cuenta con ascensor.\rLa vivienda tiene una superficie construida de 48 m² distribuidos en hall de entrada, salón comedor, cocina amueblada y equipada, un dormitorio y un baño completo.\rCuenta con calefacción individual de gas ciudad, ventanas de doble acristalamiento, suelos de parquet y gres, armarios empotrados, puerta de seguridad, videoportero, etc.\rNo admite mascotas.\rUn mes de fianza más un mes de honorarios de agencia.\r Sellmi | Inmobiliaria | Real Estate. \rEncuentra más en http://www.sellmi.es",
        "Url": "https://www.fotocasa.es/es/alquiler/vivienda/oviedo/calefaccion-ascensor-amueblado/160149089/d",
        "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/109932/28228313/403792807.jpg?rule=web_948x542_webp_50"
    },
    {
        "ID": 1,
        "Localidad": "asturias",
        "Titulo": "Piso de alquiler en De San Lázaro, San Lázaro - Otero - Villafría",
        "Metros": "56",
        "Precio": null,
        "Habitaciones": null,
        "Baños": "1",
        "Telefono": "984985490",
        "Descripcion": "Piso en alquiler en San Lázaro, Oviedo (Asturias, España). \r PRECIO: 475 € al mes (comunidad incluida). \rSuperficie construida: 56 m². \r1 habitación y 1 baño. \r7ª planta interior. \rPlaza de garaje y trastero incluidos.\r Piso en alquiler situado en San Lázaro, cerca del Parque de Invierno y del Seminario, en Oviedo. Se encuentra en un edificio construido en 1990, sin barreras arquitectónicas (plataforma elevadora) y con ascensor. Orientación noreste.\rLa vivienda tiene una superficie construida de 56 m² distribuidos en hall de entrada, salón comedor, cocina amueblada y equipada, una habitación (con cama de 1,50 m) y un baño completo. Plaza de garaje y trastero incluidos en el precio.\rDispone de suelos de parquet, tarima y gres, armarios empotrados, ventanas de madera, etc.\rDos meses de fianza más un mes de honorarios de agencia.\r Sellmi | Inmobiliaria | Real Estate. \rEncuentra más en http://www.sellmi.es",
        "Url": "https://www.fotocasa.es/es/alquiler/vivienda/oviedo/parking-trastero-ascensor-amueblado/160179728/d",
        "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/109932/28228280/403791842.jpg?rule=web_948x542_webp_50"
    },
    {
        "ID": 2,
        "Localidad": "asturias",
        "Titulo": "Piso de alquiler en Monte Gamonal, Ciudad Naranco - Prados de La Fuente",
        "Metros": "50",
        "Precio": null,
        "Habitaciones": null,
        "Baños": "1",
        "Telefono": "984985490",
        "Descripcion": "Piso en alquiler en zona estación de Renfe, en Oviedo (Asturias, España).\r PRECIO: 460 € al mes (comunidad incluida).\rSuperficie construida: 50 m².\r1 habitación y 1 baño.\r2ª planta exterior.\r Piso en alquiler situado junto a la estación de Renfe de Oviedo. Está ubicado a un paso del Centro Comercial Salesas, Ruta de los Vinos, estaciones de autobús y Renfe, etc. La vivienda se encuentra en un edificio construido en 2006, sin barreras arquitectónicas, con ascensor y que cuenta con las mejores calidades de construcción.\rTiene una superficie construida de 50 m² distribuidos en hall de entrada, salón comedor, cocina amueblada y equipada, una habitación y un baño completo.\rDispone de armarios empotrados, suelos de parquet y gres, ventanas doble acristalamiento, calefacción central con contador individual, puerta de seguridad, videoportero, etc.\rJunto a la renta, se pagan 40 € al mes para los gastos de calefacción y de agua fría y caliente.\rNo admite mascotas.\rUn mes de fianza más un mes de honorarios de agencia.\r Sellmi | Inmobiliaria | Real Estate. \rEncuentra más en http://www.sellmi.es",
        "Url": "https://www.fotocasa.es/es/alquiler/vivienda/oviedo/calefaccion-ascensor-amueblado/159886292/d",
        "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/109932/27993431/387046862.jpg?rule=web_948x542_webp_50"
    }
]