[
    [
        {
            "Localidad": "araba-alava",
            "Titulo": "Piso en venta en Jose Domingo de Olarte, Sansomendi",
            "Metros": "98",
            "Precio": "205000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "945346139",
            "Descripcion": "Piso de 84m2 útiles distribuidos en 3 dormitorios, salón, cocina, 2 terrazas, cuarto de baño y aseo.\r Calefacción individual de gas; la caldera se puso nueva en 2017. \r Tiene camarote y ascensor a cota cero. \r Buena orientación,  este - oeste.\r Está reformado y se queda prácticamente amueblado, para entrar a vivir.\r Los elementos comunes están al día. \r Zona tranquila, con bonitas vistas al parque. \r A 5 minutos de la parada del tranvía. ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vitoria---gasteiz/calefaccion-terraza-trastero-ascensor/159992312/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/85234/28086317/392820987.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "araba-alava",
            "Titulo": "Piso en venta en Calle Atxeta, Laudio / Llodio",
            "Metros": "86",
            "Precio": "178000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "945943041",
            "Descripcion": "En edificio de poca antigüedad, piso totalmente EXTERIOR. ESTUPENDAMENTE  situado, a 200m de la parada de bus y a  cuatro minutos de la estación de Renfe. CÓMODO, garaje y trastero en el mismo edificio ,con acceso directo a la vivienda; ascensor cota cero, zona de juegos infantiles y parking público gratuito junto al edificio, agua caliente y calefacción gas natural. Listo para ENTRAR A VIVIR, sin barreras arquitectónicas. Distribuido en vestíbulo, cocina, salón comedor, 3 habitaciones , dos baños (ducha y bañera), garaje y trastero. Buena Orientación , SURESTE , sin edificios delante y muy LUMINOSO. Comunidad reducida. unicamente seis vecinos.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/laudio---llodio/calefaccion-parking-ascensor-internet/155411442/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/93865/18497340/266364396.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "araba-alava",
            "Titulo": "Piso en venta en Derechos Humanos, Avenida, Zabalgana",
            "Metros": "82",
            "Precio": "230000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "945943210",
            "Descripcion": "Avenida Derechos Humanos, Zabalgana. Vivienda de 64 m2 distribuida en 2 habitaciones, cocina con terraza cerrada, salón, baño y aseo. Piso muy luminoso, desde su salón podrás disfrutar de unas maravillosas vistas hacia el sur. Tiene garaje y camarote, ambos con acceso directo. Edificio del 2016, con la parada del autobús en la misma puerta. Certificación energética E258/E52",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vitoria---gasteiz/calefaccion-parking-trastero-ascensor/160168147/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/100758/28247657/404884507.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "albacete",
            "Titulo": "Piso en venta en Muelle, 16, Almansa",
            "Metros": "132",
            "Precio": "29720",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "916358806",
            "Descripcion": "Piso en venta en Almansa (Albacete). Piso de 4 habitaciones, con 2 baños, cocina semiamueblada, salón y terraza. La finca cuenta con portero automático. Se encuentra en el municipio albaceteño de Almansa, con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está a 250 m de la estación de autobuses y de la estación de tren de Almansa. Circunvalan el municipio las carreteras A-31 y N-430. Dista 75 km de Albacete capital. Cuenta con un trastero como anejo inseparable incluido en el precio. ¿Te interesa? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/almansa/terraza-trastero-ascensor-amueblado/157764446/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26062493/369502683.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "albacete",
            "Titulo": "Piso en venta en Cid, 3, Almansa",
            "Metros": "110",
            "Precio": "34800",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "916358806",
            "Descripcion": "Piso en venta en Almansa, Albacete. Dispone de una superficie de 110 m² distribuidos en 3 habitaciones, un amplio salón-comedor, cocina amueblada con acceso al lavadero y 1 baño completo con plato de ducha. Ubicado en la tercera planta en una finca sin ascensor. Situado en el centro de la localidad, cerca de comercios, restaurantes, servicios, centros educativos y zonas verdes. Con fácil acceso a la estación Almansa y la carretera N-340.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/almansa/ascensor/157764934/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26063011/369509744.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "albacete",
            "Titulo": "Casa adosada en venta en Ribera, 12, Hellín",
            "Metros": "115",
            "Precio": "51670",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "916358806",
            "Descripcion": "Chalet adosado con una superficie de 116m2 construidos, situado en Hellín, Albacete. La vivienda cuenta entre sus dependencias, con 3 dormitorios, 1 aseo de invitados, 1 baño y el salón comedor, además de disponer de trastero y garaje con entrada comunitaria",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/hellin/parking-trastero/157765498/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26064110/369497105.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "alicante",
            "Titulo": "Piso en venta en Ensanche - Diputación",
            "Metros": "74",
            "Precio": "120000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "965097969",
            "Descripcion": "BONITO PISO REFORMADO IDEAL PARA INVERSIONISTAS PARA ALQUILAR. DISPONE DE TRES DORMITORIOS  UN BAÑO CON DUCHA Y VENTANA, COCINA TODA EQUIPADA Y SALÓN COMEDOR, TIENE TRES PIEZAS A LA CALLE CON GRANDES VENTANALES, ES UN PRIMERO SIN ASCENSOR. SU UBICACIÓN ES PERFECTA AL LADO DE LA ESTACIÓN DE TRENES Y LA PARADA DEL TRAM DE PLAZA DE LOS LUCEROS. RODEADO DE TODACLASE DE TIENDAS. SU PRECIO ES DE 120000 EUROS",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/alicante---alacant/aire-acondicionado/160018671/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/115761/28112783/394989604.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "alicante",
            "Titulo": "Casa o chalet en venta en Rebolledo",
            "Metros": "600",
            "Precio": "136800",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "965093495",
            "Descripcion": "En parcela urbana chalet a tan solo 10 minutos de Alicante.\rLa vivienda se encuentra en uso con muchas posibilidades, al entrar nos encontramos con un porche acristalado de unos 50 mts (posibilidad de ampliar vivienda), dos dormitorios dobles, baño amplio completo, salón comedor y otro comedor con chimenea junto a cocina en uso con despensa.\rFrente a la casa tenemos parcela de 100 mts/2 y en el lateral 200 mts (ideal hacer piscina en esa zona).\r Si quiere un chalet a un paso de Alicante con muchas posibilidades y a buen precio este es el suyo.\r Concierte visita \r",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/alicante---alacant/jardin-terraza-amueblado/159956642/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/103039/28056613/397378911.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "alicante",
            "Titulo": "Apartamento en venta en Puerto",
            "Metros": "71",
            "Precio": "185000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "865567154",
            "Descripcion": "Precioso apartamento con increíbles vistas al mar y al Peñón en una planta 13. cuenta con 2 habitaciones, 1 baño, salón-comedor, cocina semi-integral, terraza acristalada, muy luminoso, y completamente reformado, instalaciones eléctricas y fontanería nuevas.  A 1 minuto de la playa de la Fossa y a 3 minutos del puerto deportivo. La urbanización cuenta con piscina y zona ajardinada. Plaza de garaje incluida. Ideal para familias, al lado de zona de juegos infantiles, centro de buceo y deportes acuáticos, parada de autobús en la puerta de la Urbanización, supermercado, etc.. .\rDisfruta de subir al Peñón, un paseo a Les Bassettes, sol y una de las mejores playas de la Costa Blanca.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/calpe---calp/parking-terraza-ascensor/160177937/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/129012/28258966/405174291.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "almeria",
            "Titulo": "Piso en venta en Higueras, La Envía",
            "Metros": "113",
            "Precio": "69000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911226151",
            "Descripcion": "Piso perteneciente a la promoción Las Colinas del Golf, situada en recinto cerrado con zonas ajardinadas, e instalaciones de ocio: 2 piscinas exteriores, 1 piscina climatizada, gimnasio y salón social. Entre las distintas dependencias, la vivienda cuenta con 2 dormitorios, 1 baño, 1 aseo y salón comedor-cocina. Junto al campo de golf y a tan solo 10 minutos de la playa, a 5 minutos de parque comercial, colegios y centro de negocios. La vivienda cuenta con una plaza de garaje y un cuarto trastero en conjunto incluidos en el precio. No pierda esta gran oportunidad de comprar su vivienda al mejor precio. No dude en contactarnos, estaremos encantados de atenderle.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vicar/parking-trastero/160292199/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120412/28373228/407577852.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "almeria",
            "Titulo": "Apartamento en venta en Villaricos, 1, Puerto Rey",
            "Metros": "78",
            "Precio": "71001",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "912188593",
            "Descripcion": "Este inmueble puede ser tuyo por 170€/mes. Financiación 100% disponible. Sujeto a estudio y condiciones. Apartamento turístico Vivienda al mejor precio en la zona de Vera. 2 dormitorios, a partir de 78m2 en Puerto Rey, Costa de Vera. Aproveche la oportunidad de adquirir un inmueble en la playa de Vera",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vera/ascensor/157918631/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/84165/26225297/352332917.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "almeria",
            "Titulo": "Piso en venta en Alcazaba, Puerto Vera - Las Salinas",
            "Metros": "90",
            "Precio": "135000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911227956",
            "Descripcion": "Piso de 90 m² con garaje anejo, 3 habitaciones, 2 baños (uno con .bañera y el otro con ducha y columna de hidromasaje), cocina amueblada con tendedero, salón-comedor y terraza en venta en la urbanización Pueblo Salinas de Vera (Almería). Dispone de armarios empotrados vestidos con puertas correderas, suelos de gres y sistema de climatización. La finca cuenta con control de acceso y zonas verdes comunes. Se encuentra en el límite norte de la zona costera de Vera, a 7 km del centro de la localidad, que ofrece acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está a 3 km de la playa. Goza de rápido acceso a las carreteras AL-7107, AL-8104 y A-352. Cuenta con una plaza de garaje en superficie de 9,9 m² como anejo inseparable incluido en el precio. ¿Te interesa? Contacta con nosotros. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vera/terraza/159600177/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120763/27721812/381918498.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "asturias",
            "Titulo": "Piso en venta en Calle Trinidad, Barrio del Centro",
            "Metros": "86",
            "Precio": "229900",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "984985863",
            "Descripcion": "\"¡ última planta con unas vistas impresionantes al puerto deportivo!\r piso a estrenar con estupendos ventanales con las vistas más bonitas de la ciudad: el puerto deportivo y edificio banco urquijo, en el centro de la ciudad.\rcocina moderna con salón, 2 dormitorios y dos baños, vivienda con mucho encanto, totalmente renovada,\redificio actualizado, con portal y ascensor nuevo\runa vivienda singular en el centro de la ciudad\r¿quieres disfrutarla? ven a verla!\"",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/gijon/calefaccion-ascensor/159419433/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/93933/27563262/378635490.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "asturias",
            "Titulo": "Piso en venta en Alava, 75, Roces",
            "Metros": "96",
            "Precio": "169900",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "984339248",
            "Descripcion": "PISO EN URBANIZACIÓN PRIVADA CON GRANDES CALIDADES JUNTO AL CORTE INGLES.    En HÓRIZON EGF ponemos en venta en exclusiva este fantástico piso en Urbanización Privada de excelentes calidades en Gijón y con magníficas conexiones.    El inmueble se distribuye de la siguiente manera:     - Hall de entrada desde el que accedemos al un gran salón con orientación Sur.    - A continuación nos encontramos con la cocina: moderna, amplia y totalmente equipada con electrodomésticos y muebles altos y bajos.    - Pasillo con gran armario empotrado que da paso a las zona de noche.    - Seguidamente tenemos dos habitaciones, una de ellas con armario empotrado. Baño que daría servicio a estas dos estancias.     - Para finalizar, tendríamos con una preciosa y luminosa habitación principal con baño en suite. El baño cuenta con bañera de hidromasaje.     Suelos de parquet en toda la casa excepto cocina y baños.    Ventanas de PVC-Climalit con doble acristalamiento, rotura de puente térmico.     El piso cuenta con instalación de domótica: sensores de gas, inundación, alarma y encendido de calefacción telefónicamente.     Persianas motorizadas en toda la casa.     Plaza de garaje y trastero incluido en el precio, con acceso desde ascensor.     Desde luego una muy buena elección si está buscando vivir en una zona tranquila, despejada, junto al Corte Inglés y con todas las comodidades: bus prácticamente en la puerta, centro salud, centro comercial, colegios etc...    Adicionalmente puede adquirirse también otra plaza de garaje con un amplísimo trastero en edificio contiguo.    Adjuntamos en el anuncio croquis de la plaza de garaje adicional.     ¡Llámenos para concertar una visita, estaremos encantados de mostrárselo!    En el precio de venta no están incluidos el Impuesto de Transmisiones Patrimoniales, ni los gastos de Notaría y Registro.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/gijon/calefaccion-parking-jardin-trastero-ascensor/160188199/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/128929/28270753/405427024.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "avila",
            "Titulo": "Piso en venta en San Roque, Centro",
            "Metros": "102",
            "Precio": "90000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "920911014",
            "Descripcion": "Piso en pleno SAN ROQUE\rvivienda de 102 m2 distribuidos en 3 habitaciones, un baño completo, aseo, salón y cocina\rla vivienda cuenta con una amplia terraza que bordea la vivienda.\rCalidades en comunidad, cuenta con ascensor, y calefacción central\rSituada en una zona inmejorable de Ávila. Céntrico. \rCon buena accesibilidad, cerca de zonas verdes, supermercados, institutos, colegios, ...",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/avila-capital/calefaccion-terraza-ascensor/160294991/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/87351/28362083/407349189.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "avila",
            "Titulo": "Casa o chalet en venta en Sur",
            "Metros": "150",
            "Precio": "85000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "920911014",
            "Descripcion": "\\\"AMPLIA VIVIENDA PARA REFORMAR EN EL CENTRO DE AVILA. La vivienda está situada a escasos minutos del centro, en el barrio de las vacas, tiene acceso tambien por la calle Dean Castor Robledo, está para hacer completamente nueva. Tiene una superficie de 120 m por planta. SITUACION EXCEPCIONAL, OCASION.\\\"",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/avila-capital/sur/148896254/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/87351/15737527/204480640.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "avila",
            "Titulo": "Piso en venta en Rafaela de Antonio, Sur",
            "Metros": "90",
            "Precio": "66000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "920911014",
            "Descripcion": "CON ASCENSOR PARA ENTRAR A VIVIR\rAmplia vivienda de 90 m2 en zona Sur.\r 3 habitaciones, un baño completo, una cocina con ventana y un salón con orientación sur y acceso a una amplia terraza muy soleada.\r Suelos de terrazo, agua caliente por calentador de gas instantaneo, con posibilidad de enganchar al gas natural.\r Se trata de una segunda planta con ascensor.\r Situada en un barrio con todos los servicios, cerca de supermercados, parques, transporte y zona de ocio.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/avila-capital/sur/149684128/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/87351/16282017/311684859.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "badajoz",
            "Titulo": "Piso en venta en Cardenal Cisneros, 43, La Estación",
            "Metros": "64",
            "Precio": "39000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911227139",
            "Descripcion": "Vivienda con terraza a la venta en la cuarta planta de un edificio residencial situado en el barrio de Santa Engracia, en Badajoz. Piso distribuido en un salón-comedor con salida a la terraza, cocina independiente amueblada y con otra terraza-lavadero, 3 dormitorios y 1 baño completo equipado con bañera. La finca, que cuenta con portero automático, ascensor y no dispone de barreras arquitectónicas, se emplaza al norte del centro de la población, cerca de la orilla del Río Guadiana. En los alrededores cuenta con servicios como son: centros educativos, bares y restaurantes, entidades bancarias, comercios de toda clase y supermercados, etc. Además, la finca se encuentra muy bien comunicada gracias a la cercanía de la carretera N-523 y de la estación de tren de Badajoz o a las numerosas paradas de autobús que existen en la zona. ¿Quieres saber más? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/badajoz-capital/terraza-ascensor-amueblado/157519921/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/25825015/344797206.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "badajoz",
            "Titulo": "Piso en venta en Jose Reynolds de Miguel, 2, San Roque - Ronda Norte",
            "Metros": "57",
            "Precio": "51850",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911227139",
            "Descripcion": "Coqueto piso ideal para primera residencia, ubicado en calle Jose Reynolds en Badajoz. La vivienda de orientación sureste, consta de 3 habitaciones y un baño. La zona es tranquila, alejada del bullicio del centro urbano.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/badajoz-capital/san-roque---ronda-norte/154497929/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/20159611/330149923.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "badajoz",
            "Titulo": "Piso en venta en Nazaret C/v Cardenal Cisneros, 2, La Estación",
            "Metros": "96",
            "Precio": "88000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911227139",
            "Descripcion": "Piso a la venta en el Barrio de Santa Engracia, en Badajoz. Vivienda situada en la planta baja de un edificio residencia dotado de portero automático y distribuido en salón-comedor, cocina independiente semiamueblada, 3 dormitorios y 2 baños, equipado uno de ellos con bañera. Además, dispone de puertas de paso de madera, ventanas de aluminio con doble hoja y armario empotrado en uno de los dormitorios. La finca se sitúa en la orilla derecha del Río Guadiana y goza de buenas comunicaciones gracias a su cercanía a la estación de tren de Badajoz, a la carretera N-523 y a la calle Inés Medrano Gil, vía que te conecta con el centro de Badajoz en pocos minutos. Además, la zona esta dotada de todo tipo de servicios como: centros educativos, comercios y supermercados, centro de salud, etc. ¿Quieres más información? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/badajoz-capital/amueblado/155336571/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/21196780/330095615.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "barcelona",
            "Titulo": "Piso en venta en Centre - Estació",
            "Metros": "111",
            "Precio": "327000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "932825869",
            "Descripcion": "TOUR VIRTUAL DISPONIBLE CON PLANO 2D/3D. -\r ¡Inmueble completamente reformado a una calle de los F. G. C. !\r Piso de 111m2, 4 dormitorios (3 dobles, 1 individual), baño completo, cocina con galería y fantástico salón-comedor con salida al balcón.\r La vivienda está completamente reformada, dispone de calefacción, suelos de parquet, carpintería de aluminio, armarios empotrados, etc. \r Propiedad muy luminosa con 3 ambientes exteriores, y con gran amplitud de vistas.\r Se encuentra en una finca completamente rehabilitada con ascensor, a una calle de los F. G. C. y rodeada de todo tipo de comercios y servicios.\r     Condiciones de la compraventa/arrendamiento:\r Estimado Cliente, rogamos consulte las condiciones de adquisición del presente inmueble con nuestro Departamento Comercial (valor de la propiedad, honorarios de agencia, impuestos, otros gastos, etc. ). \r Le informamos que, para la realización de visitas presenciales, deberá formalizar con su Agente Comercial, un comprobante de visita con sus datos personales y los del inmueble.\r Servicios del Grupo Tecnocasa:\r En Tecnocasa continuamos realizando un alto número de compraventas y alquileres, gracias a la utilización de las últimas herramientas tecnológicas y a la amplia cartera de clientes buscando vivienda en Sant Cugat.\r Si tiene una vivienda en venta o alquiler sin conseguirlo, la tiene vacía sin darle rentabilidad, o bien quiere conocer su valor, ¡llámenos! La valoraremos GRATUITAMENTE Y SIN COMPROMISO, presentándole un informe de valoración con una comparativa sobre las últimas operaciones realizadas en la zona. \r Le asesoraremos en todos los aspectos relativos a la venta o alquiler de su propiedad y le acompañaremos de principio a fin en todo el proceso. \r Aprovéchese del amplio abanico de servicios que podemos ofrecerle:\r •EL MAYOR ESCAPARATE PARA SU INMUEBLE (160 puntos de venta en Cataluña y 700 en todo el estado)\r•PUBLICIDAD EN TODOS LOS PORTALES INMOBILIARIOS\r•REPORTAJE FOTOGRÁFICO PROFESIONAL\r•TOUR VIRTUAL 360º CON PLANO 2D/3D (mejor filtraje de visitas presenciales)\r•RENDERS\r•PLANO DEL INMUEBLE\r•RED DE INTERMEDIACIÓN DE CRÉDITO (hipotecas hasta el 100%)\r•ADMINISTRACIÓN DE ALQUILERES \r•COMPRA DIRECTA \r No dude en visitarnos en nuestras oficinas o ponerse en contacto con nosotros, estaremos encantados de ayudarle.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/sant-cugat-del-valles/calefaccion-terraza-ascensor/159721355/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/93402/27846304/383792281.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "barcelona",
            "Titulo": "Casa o chalet en venta en Can Llong",
            "Metros": "287",
            "Precio": "475000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "932517519",
            "Descripcion": "La búsqueda de un espacio más amplio donde vivir y ver crecer a sus hijos, en un entorno tranquilo y con las calidades de esta vivienda, fue lo que impulsó a nuestros clientes a adquirir la casa que están viendo. Y lo consiguieron. Aquí han sido muy felices. Y eso se transmite en el cuidado y el buen gusto que se ve y que se respira. Buena energía.\r Fíjense en otro detalle: prácticamente todos los vecinos de la zona siguen viviendo allí. Sin duda, una muestra de la calidad de vida en esta comunidad: Hay muy buen ambiente entre los vecinos nos explican los propietarios. Pero si les pedimos que nos expliquen qué más van a conseguir los futuros inquilinos de la vivienda, nuestros clientes lo tienen claro: - Tranquilidad y proximidad a todo. \r¿Seguimos?  ; )\r La vivienda dispone de un patio recibidor que da paso a su interior donde empezamos a notar una agradable armonía entre espacios, luz y decoración.\rLa planta principal dispone de una cocina office de unos 15 m2 comunicada con el amplio salón de 25 m2 con acceso directo a la terraza de 60 m2, que permite la entrada de luz natural al salón y la cocina. ¡Imaginen las largas sobremesas con amigos y familiares al aire libre! Esta planta dispone, además, de una habitación dormitorio y de un aseo. \r En la planta 1ª encontramos 2 dormitorios dobles y 1 suite -que además dispone de zona de vestidor junto al baño-.\rEn la planta superior, la zona polivalente dispone de un estudio de 20 m2 con salida a terraza solárium.\r El garaje se encuentra en la planta sótano con capacidad para 2 vehículos además de otros enseres. A éste, accedemos por un acceso comunitario.\rDesde este garaje podremos ir a disfrutar de la zona comunitaria de juegos y una refrescante piscina para los días más calurosos.\rLos acabados de la casa son de alta calidad y muy bien combinados, consiguiendo un ambiente armonioso, amplio y acogedor.\rLos equipamientos: carpintería exterior de aluminio y climalit, calefacción por radiadores, aire acondicionado canalizado en todas las estancias, carpintería interior en haya, cocina y baños de diseño.\r Nuestro compañero Josep les acompañará durante la visita. \r ¿La vemos?",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/sabadell/aire-acondicionado-calefaccion-parking-terraza-piscina/159286139/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/126135/27444083/402767990.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "barcelona",
            "Titulo": "Piso en venta en Avinguda de Severo Ochoa, Pubilla Cases",
            "Metros": "53",
            "Precio": "120285",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "931345727",
            "Descripcion": "Piso situado en la avenida de severo ochoa, cerca de todos lo servicios y del transporte publico, consta de dos habitaciones una doble y una individual, cocina para reformar con muchas posibilidades con salida a patio interior, baño reformado con plato de ducha. exterior a la calle.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/l'hospitalet-de-llobregat/pubilla-cases/159917772/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/107767/28018994/388233815.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "burgos",
            "Titulo": "Piso en venta en Briviesca, Plaza España - Villa Pilar - Reyes Católicos - Vadillos",
            "Metros": "90",
            "Precio": "83000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "947944618",
            "Descripcion": "Piso en Venta junto Avda de la Paz, en Burgos, situado en pleno Centro, colindante a una de las principales vías de la zona Centro de la ciudad. Con infografía, fotografías y planos de como quedaría la posible reforma    La vivienda exterior ubicada en un edificio con un total de diez viviendas y dos pisos por planta, actualmente cuenta con una superficie útil de 79,52 metros cuadrados distribuidos en cocina independiente equipada con espacio para mesa y sillas y que además cuenta con despensa, un baño completo con bañera, tres habitaciones todas ellas con acceso a galería en la que puede disfrutar de fantásticos momentos junto a sus familiares y amigos, salón-comedor, calefacción eléctrica, asimismo la vivienda dispone de toma de gas en la ventana. Con trastero.    Orientación Norte-Sur    La vivienda se encuentra tanto para entrar a vivir si se desea como para reformar en la vivienda que siempre ha deseado en pleno Centro     Rodeada de Todo tipo de servicios y excepcionales comunicaciones, tales como tiendas, bares, restaurantes, colegios, paradas de autobús con muy buenas combinaciones con el resto de la ciudad, parques, cercanas paradas de taxi, biblioteca...    También encontrará a mano los puntos más característicos de la ciudad, Catedral de Burgos, Plaza Mayor, Plaza de España, Museo de la Evolución Humana, por encontrarse muy cercanos a la vivienda.    Disfrute de las gran ventaja que conlleva vivir en el Centro de Burgos    ¡¡No se lo piense y Venga a verlo!!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/burgos-capital/calefaccion-trastero/154894684/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/112326/20597781/383974259.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "burgos",
            "Titulo": "Piso en venta en Plaza España - Villa Pilar - Reyes Católicos - Vadillos",
            "Metros": "128",
            "Precio": "170000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "947600185",
            "Descripcion": "FRANCISCO SARMIENTO: Situada a escasos metros del Parque Baden Powell, junto la Avda. del Cid o los Juzgados entre otros, descubrimos esta céntrica y amplia vivienda.\rCon una privilegiada orientación sur y flanqueada por tres estupendas terrazas que inundan de luz el inmueble, es sin duda una oportunidad única para que se convierta en su nuevo hogar.\rNada más entrar, en su recibidor dispondrá de un estupendo armario empotrado. Su zona de día destaca por su espaciosa cocina, equipada y funcional. Cerca de ella, el salón comedor con acceso a una de las terrazas mencionadas y vistas hacia la plazoleta ajardinada. \rAvanzamos hacia su zona de descanso, donde tres confortables dormitorios nos esperan. \rLa propiedad se completa con dos baños.\rEl edificio es completamente accesible gracias a su ascensor a cota 0. La vivienda se calefacta con calefacción central con calefacción individual.\rEn definitiva, se trata de una fantástica oportunidad de adquirir una vivienda para vivir en una de las mejores zonas residenciales con mayor demanda de toda la ciudad.\rSi desea ampliar la información sobre este inmueble, no dude en ponerse en contacto con nosotros.\rEn San Pablo Inmobiliaria somos especialistas en la gestión de todo tipo de propiedades en el sector inmobiliario, ofreciendo una amplia cartera de propiedades en todas las zonas, donde nuestra experiencia nos permite tener un profundo conocimiento dentro la actual realidad del mercado.\rAvd. La Paz 9 Bajo – Telf 947 217 116\rC/ San Pablo 21 – Telf 947 203 730\rC/ Alejandro Yagüe 12 (Gamonal) – Telf 947 481 936\rC/ San Juan 9 – Telf 947 244255",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/burgos-capital/terraza-ascensor/160051005/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/86214/28143801/397190274.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "burgos",
            "Titulo": "Piso en venta en Benedictinas de San Jose  en  Burgos, Plaza España - Villa Pilar - Reyes Católicos - Vadillos",
            "Metros": "70",
            "Precio": "90000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "947946097",
            "Descripcion": "Nuevo piso a la venta en un bonito entorno, en una zona tranquila, con zonas verdes cercanas (Paseo de La Isla), buenos colegios y a un paso del centro de Burgos. Con comercios de cercanía y Mercadona a menos de 100 metros.  Esta vivienda tiene muchas posibilidades, podemos asesorarte con la reforma, pero también puedes entrar a vivir y poco a poco hacer las mejoras que quieras.  La propiedad cuenta con 3 dormitorios, salón, cocina y baño con plato de ducha. En uno de los dormitorios tienes una pequeña terraza donde disfrutar del sol de mañana.  Tiene orientación sur y es muy luminoso.  Escuchamos ofertas  Somos CHR Grupo Inmobiliario y nos puedes encontrar em la calle Guardia Civil nº 6, esquina con Reyes Católicos. Telefonos: 678 823 948/947 071 026",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/burgos-capital/calefaccion-terraza-ascensor/157947718/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/119483/26258874/353835730.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "caceres",
            "Titulo": "Piso en venta en Centro",
            "Metros": "100",
            "Precio": "165000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "927926041",
            "Descripcion": "PISO DE 100m2, TRES DORMITORIOS, ARMARIOS EMPOTRADOS, DOS BAÑOS, AMPLIO HALL, COCINA COMEDOR, TERRAZA LAVADERO, SALÓN LUMINOSO, SIN BARRERAS ARQUITECTÓNICAS, SUELOS DE PARQUET, CALEFACCIÓN INDIVIDUAL, AIRE ACONDICIONADO POR CONDUCTOS, VENTANAS CLIMALIT. POSIBILIDAD DE GARAJE Y TRASTERO. www.tucasagestion.es ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/caceres-capital/aire-acondicionado-calefaccion-parking-terraza-trastero-ascensor-amueblado-se-aceptan-mascotas-internet-no-amueblado/156869397/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89045/24208678/333979994.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "caceres",
            "Titulo": "Casa adosada en venta en Aguas Vivas - La Zambomba",
            "Metros": "241",
            "Precio": "258000",
            "Habitaciones": "5",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "927136129",
            "Descripcion": "ULTIMAS VIVIENDAS ADOSADAS EN EL RESIDENCIAL MIRADOR DE CACERES, JUNTO A RESIDENCIAL INFANTA ISABEL.\rAMPLIAS VIVIENDAS, CON MAGNIFICAS VISTAS Y BUENAS CALIDADES.\rSUELO RADIANTE, AIRE ACONDICIONADO, GEOTÉRMIA\rPRECIOS DESDE 258.000 EUROS MAS IVA.[IW]",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/caceres-capital/aire-acondicionado-calefaccion-jardin-terraza-piscina-piscina/146740729/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/102646/14475549/245992711.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "caceres",
            "Titulo": "Piso en venta en Nuevo Cáceres",
            "Metros": "105",
            "Precio": "157000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "924150618",
            "Descripcion": "Pisazo en Casa Plata!!!Hoy tenemos un piso estupendo y muy luminoso en una de las zonas mas demandadas de la ciudad.Consta de 3 dormitorios todos ellos con calefacción y con armarios empotrados y dos baños uno de ellos con ducha y otro con bañera.La cocina tiene terraza lavadero y una estupenda despensa para almacenaje.El salón es independiente muy amplio y con acceso a la terraza.Tiene además el garaje cerrado para que tu coche este mas seguro que nunca,y...para el buen tiempo tiene una magnifica piscina.Si quiere más información o visitarlo preguntar por Sol en el 660 514 091",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/caceres-capital/aire-acondicionado-calefaccion-parking-terraza-trastero-ascensor-piscina-no-amueblado/159788331/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/100487/27902764/385108443.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "cadiz",
            "Titulo": "Casa o chalet en venta en Calle Turina, 16, La Laguna - Costa Ballena - Las Tres Piedras",
            "Metros": "837",
            "Precio": "665000",
            "Habitaciones": "5",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "956953428",
            "Descripcion": "EXCLUSIVO CHALET INDEPENDIENTE ÚNICO A LA VENTA, construido en parcela de 837mts (sólo 6 de estas características), en un entorno y emplazamiento totalmente privilegiado con todas las orientaciones y vistas a los jardines y lagos. Proyectados 5 dormitorios con 4 baños. Actualmente dispone de planta baja con 3 amplios dormitorios y 2 baños, todo de RECIENTE CONSTRUCCIÓN. La planta alta cuenta con estancia totalmente diáfana, con 2 terrazas y balcón, pero está habilitado y preparado con instalaciones para poder realizar 2 dormitorios y 2 baños más. Dispone además de amplio jardín rodeando la vivienda y piscina de agua salada.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/chipiona/la-laguna---costa-ballena---las-tres-piedras/160008731/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/94453/28102912/393968744.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "cadiz",
            "Titulo": "Piso en venta en Costa Ballena",
            "Metros": "90",
            "Precio": "149000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "956953428",
            "Descripcion": "En Costa Ballena, en el residencial de Playa Ballena I, piso en planta baja, ubicado en el centro de Costa Ballena, a pocos minutos de la playa y de los cc comerciales, de 2 dormitorios, 2 baños y jardín, con acceso directo desde el salón y de la cocina. La vivienda dispone de amplio salón comedor, con a/a (frío-calor), cocina totalmente equipada, los dormitorios son los dos dobles y cuentan de armarios empotrados en ambas así como de 2 baños completos (uno de ellos en suitte). Incluye plaza de garaje subterránea, con acceso desde el ascensor y peatonal. El residencial se encuentra muy bien cuidado, contando de instalaciones de piscina (para adultos y para niños), así como de 2 pistas de pádel.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/rota/aire-acondicionado-parking-terraza-zona-comunitaria-ascensor-piscina-piscina/158315722/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/94453/26628852/363705390.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "cadiz",
            "Titulo": "Piso en venta en Del Mar (puente Mayorga), San Roque ciudad",
            "Metros": "94",
            "Precio": "38000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911368467",
            "Descripcion": "¡Oportunidad! - Somos propiedad - Sin Comisiones - Te Buscamos Financiación Piso de 94 m² distribuidos en 3 habitaciones, 1 cuarto de baño, salón-comedor, cocina y lavadero. Es muy luminoso y está muy bien distribuido. Tiene los suelos de gres. Es una 4ª planta SIN ASCENSOR. Está muy cercano a la playa a dos minutos andando y a dos minutos del Consultorio Local de Puente Mayorga. Hay todo tipo de servicios en la zona: colegios, tiendas, comercios, centros de salud.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/san-roque/terraza/154020409/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/88887/19654514/326511802.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "cantabria",
            "Titulo": "Piso en venta en Colindres",
            "Metros": "75",
            "Precio": "124000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "942915186",
            "Descripcion": "Os presentamos una vivienda de esquina seminueva de unos 65 m2 útiles en pleno centro de Colindres. Distribuida en 2 amplias habitaciones (principal con baño exterior) cocina totalmente equipada, salón-comedor con salida a una gran terraza y otro baño completo. La vivienda es totalmente exterior de esquina con vistas muy despejadas y lista para entrar a vivir. Además, cabe la posibilidad de adquirir un garaje cerrado en la misma urbanización con acceso directo.  No dudes en venir a visitarlo.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/colindres/calefaccion-terraza-ascensor-amueblado/160250209/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/90089/28328749/406652642.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "castellon",
            "Titulo": "Piso en venta en Molino la Fraila, Segorbe",
            "Metros": "63",
            "Precio": "65000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911227956",
            "Descripcion": "Piso en venta en la planta baja de un edificio residencial en el municipio de Segorbe, provincia de Castellón. Un piso que se encuentra en unas condiciones de conservación perfectas y que dispone de varios dormitorios con armarios empotrados y suelos laminados, una cocina amueblada, un cuarto de baño y un amplio patio interior que es ideal como terraza privada. Una vivienda que se sitúa a tan solo unos minutos del Colegio Público Pintor Camarón, a pocos pasos de la Estación de Tren y a solo 5 minutos de la Santa Iglesia Catedral de Segorbe. Además, esta vivienda se sitúa a unos 4 minutos de la popular Plaza del Agua Limpia y a unos 55 kilómetros de distancia de Castellón de la Plana por la carretera nacional N-225. Solicita una cita para ver esta vivienda sin compromiso y no pierdas la oportunidad. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/segorbe/terraza-amueblado/156010818/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120763/19407916/369413062.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "castellon",
            "Titulo": "Piso en venta en Maestro Vives, Este",
            "Metros": "117",
            "Precio": "74000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "912188593",
            "Descripcion": "Piso grande en el centro de Castellón. Consta de 117 m2 distribuido en 4 habitaciones 2 baños, cocina grande y salon comedor. Necesita reforma. No pierda esta oportunidad de vivir en el centro en una vivienda amplia.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/castellon-de-la-plana---castello-de-la-plana/ascensor/157922576/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/84165/26228731/352401086.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "ciudad-real",
            "Titulo": "Piso en venta en Pino, Poblete",
            "Metros": "98",
            "Precio": "57000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "926910745",
            "Descripcion": "“Inmobiliaria Las Casas nos presenta este maravilloso dúplex, situado en Poblete, zona tranquila y de buen acceso. \rEste prodigioso dúplex cuenta con 98 m², divididos entre dos plantas. En la 1ª planta tenemos una cocina completamente equipada y con lavadero, un aseo de cortesía y un estupendo salón-comedor con salida a un balcón. Dos dormitorios en la segunda planta que comparten un baño completo, uno de ellos con armario empotrado y terraza con unas vistas impresionantes. \rLa propiedad tiene una plaza de garaje incluida en el precio y un trastero.\r Único donde se combina la comodidad y tranquilidad. Haciendo del piso el lugar ideal para vivir. \".",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/poblete/parking-terraza-trastero-ascensor/160032921/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/128744/28125800/396100995.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "ciudad-real",
            "Titulo": "Casa adosada en venta en Valdepeñas",
            "Metros": "150",
            "Precio": "140000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "926910262",
            "Descripcion": "Casa adosada en venta en ValdepeñasEn la zona Norte de la Ciudad, junto a Piscina cubierta y a menos de 400 metros del Hospital de Valdepeñas.  Amplia y luminosa casa adosada de 155 m2 construidos en una ubicación privilegiada en una de las zonas más nobles de la ciudad. Para más información llamar a Carmen en el 636.800.641CARACTERÍSTICAS GENERALES Superficie SOLAR: 135 m2?Superficie CONSTUIDA: 155 M2Garaje: 15 m2Patio: 40 m2Dormitorios: 3 (2 con vistas a la calle)CASA ADOSADA: SIBaños: 2 + 1 aseo?Patio: 40 m2 aprox. Garaje: Si (1 plaza)?Cocina: totalmente Equipada con despensaLA ZONA DE LA VIVIENDAEsta casa adosada está estratégicamente ubicada. Por su cercanía y proximidad al Hospital de Valdepeñas, por su cercanía a la estación de tren y autobuses, por su cercanía a la Piscina cubierta, a colegios y a todos los institutos de la ciudad.LA CASA ADOSADACon un patio de entrada y verja para acceder a la puerta de entrada a la vivienda. Distribuida en planta baja y primera planta. En planta baja tenemos el salón comedor con salida al patio, la cocina con despensa, el aseo para esta planta y el garaje para un coche. En planta primera se encuentra la zona de dormitorios. Tres excelentes dormitorios, donde el principal cuenta con baño y un segundo baño en esta planta para el resto de dormitorios.   LA COCINA La amplia cocina de aproximadamente 14 m2,  bien iluminada y cuenta con una despensa, que es la delicia de cualquier ama de casa. Está totalmente amueblada.    Grés porcelánico en la cocina. EL PATIO Y para pasar tiempo en familia, cuenta con un maravilloso patio de 40 m2 según escrituras. En el patio hay dos pérgolas una a la salida del salón comedor y otra al fondo coronando la barbacoa. Con espacio libre para jugar y poder estar en familia. LOS DORMITORIOS Cuenta con 3 luminosos dormitorios, dos de ellos con armario empotrado .El dormitorio principal tiene unos 18 m2. Ventana con vistas al patio de la casa y con una excelente orientación oeste. Cuenta con un elegante armario empotrado de 3 puertas y con profundidad. De color madera y vestido por dentro. El espacio que ocupa este armario es realmente uno de los beneficios que cuenta este dormitorio. El sueño de toda mujer. Este dormitorio tiene su propio baño independiente.  El 2o dormitorio tiene aproximadamente 13 m2 con una ventana amplia que permite gran luminosidad en la habitación y con vistas a la calle y entrada de la casa. El 3o dormitorio tiene aproximadamente 14 m2 cuenta con un armario empotrado de color madera y vestido por dentro y una puerta con salida al balcón y vistas a la calle con orientación este, lo que significa tener luz desde el amanecer. RESTO DE LA VIVIENDA La puerta de entrada es de tipo acorazada y las puertas interiores son de madera. Toda la carpintería interior es de alta calidad y las ventanas son de climalit. El amplio salón comedor es de unos 25 m2 aprox. con puerta de salida directamente al patio y permite una buena luminosidad en el interior. Es una estancia cuadrada que da mucho juego para colocar el mobiliario del salón. Su orientación es oeste con lo que la luz del día es eterna en esta estancia. EL GARAJE Cuenta con un garaje a pie de calle de unos 15 m2, ideal para un coche y algunas bicicletas. Tambien puedes colgar estanterías para almacenaje.ESTA CASA ES ESPECIAL POR... ...su ubicación, por su diseño y por su precio este piso una verdadera oportunidad. ¡Lo que usted podría conseguir amueblando y decorando esta hermosa, amplia y luminosa casa adosada!. Fíjese en el precio y llámenos aunque sólo sea para comprobar todo lo que le hemos dicho. Será una visita si compromiso. La verdad es que nos gusta enseñarte la y saber si coincide con la casa que estas buscando. Llama ahora a Carmen en el 636.800.641  o si lo prefiere puede enviar un email a carmen@inmobiliariabautista.com. ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/valdepenas/calefaccion-parking-terraza-no-amueblado/159919079/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/114932/28020366/388261372.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "ciudad-real",
            "Titulo": "Apartamento en venta en Calle Corazón de María, El Perchel",
            "Metros": "71",
            "Precio": "99000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "926910769",
            "Descripcion": "OBRA INICIADA!!\r JUNTO AL COLEGIO SAN JOSE. Pisos de 1 y 4 dormitorios, garajes y trasteros. EDIFICIO DE LUJO, excelentes calidades.\r Acabados personalizados. Posibilidad de cambio de distribución de la vivienda a tu gusto.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/ciudad-real-capital/aire-acondicionado-calefaccion-parking-ascensor-no-amueblado/159830265/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/126520/27938339/385940973.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "cordoba",
            "Titulo": "Piso en venta en De Los Almogavares, Sagunto - Edisol",
            "Metros": "153",
            "Precio": "332000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911368557",
            "Descripcion": "OBRAS INICIADAS Junto al Vial Norte y al Barrio de Santa Rosa, Almogávar Homes se encuentra situada en una fantástica ubicación, en un área totalmente consolidada y  con una gran proyección debido a la ampliación de la conocida Avenida de los Almogávares y continuación hacia la Ronda del Marrubial, junto al VIAL. La  práctica de diferentes deportes como el ciclismo o el running es posible gracias al carril bici del \\\"Vial Norte\\\" o al bulevar de la \\\"Avenida de los Piconeros\\\", desde  donde conectar con cualquier parte de la ciudad. Otros deportes como pádel, natación o pilates pueden realizarse en el vecino centro deportivo Go Fit. Almogávar Homes es un nuevo residencial creado para transformar la ciudad y pensado para vivir en un entorno privilegiado, por su situación, su tranquilidad y por disponer de  todos los servicios necesarios al alcance. La promoción ha sido diseñada siguiendo el estándar de calidad propio de Neinor Homes, cuidando al detalle la ubicación  y el diseño. Se compone de diferentes tipologías de viviendas, de 1, 2, 3 y 4 dormitorios , la mayoría con terraza. Están distribuidas en 3-4 alturas divididas en 5  portales, en torno a una amplia y agradable zona comunitaria. Almogávar Homes se completa con una piscina panorámica y zona de solárium en la cubierta para disfrutar al máximo los días de calor.  Todas las viviendas cuentan con plazas de garaje, trastero y zona de estacionamiento de bicicletas. Cocinas independientes y con tendedero, salones con acceso a terraza, armarios empotrados y dormitorio principal con cuarto de baño tipo suite.  Todas las viviendas de Almogávar  Homes poseen un selecto diseño de calidades, destacando la posibilidad de elección entre diferentes acabados. Promoción con  \\\"Familiy Homes Protection\\\"  seguro para nuestros clientes en caso de no poder asumir el pago por fallecimiento, accidente o falta de trabajo, y   \\\"Mobility Pack\\\"  para todos aquellos clientes con movilidad reducida. Posibilidad de adquirir plazas de garaje adicionales. También disponibles locales comerciales. INFORMESE",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/cordoba-capital/parking-terraza-piscina-piscina/157698035/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/115451/25998146/348160038.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "cordoba",
            "Titulo": "Piso en venta en De Los Almogavares, Sagunto - Edisol",
            "Metros": "101",
            "Precio": "198000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911368557",
            "Descripcion": "OBRAS INICIADAS Junto al Vial Norte y al Barrio de Santa Rosa, Almogávar Homes se encuentra situada en una fantástica ubicación, en un área totalmente consolidada y  con una gran proyección debido a la ampliación de la conocida Avenida de los Almogávares y continuación hacia la Ronda del Marrubial, junto al VIAL. La  práctica de diferentes deportes como el ciclismo o el running es posible gracias al carril bici del \\\"Vial Norte\\\" o al bulevar de la \\\"Avenida de los Piconeros\\\", desde  donde conectar con cualquier parte de la ciudad. Otros deportes como pádel, natación o pilates pueden realizarse en el vecino centro deportivo Go Fit. Almogávar Homes es un nuevo residencial creado para transformar la ciudad y pensado para vivir en un entorno privilegiado, por su situación, su tranquilidad y por disponer de  todos los servicios necesarios al alcance. La promoción ha sido diseñada siguiendo el estándar de calidad propio de Neinor Homes, cuidando al detalle la ubicación  y el diseño. Se compone de diferentes tipologías de viviendas, de 1, 2, 3 y 4 dormitorios , la mayoría con terraza. Están distribuidas en 3-4 alturas divididas en 5  portales, en torno a una amplia y agradable zona comunitaria. Almogávar Homes se completa con una piscina panorámica y zona de solárium en la cubierta para disfrutar al máximo los días de calor.  Todas las viviendas cuentan con plazas de garaje, trastero y zona de estacionamiento de bicicletas. Cocinas independientes y con tendedero, salones con acceso a terraza, armarios empotrados y dormitorio principal con cuarto de baño tipo suite.  Todas las viviendas de Almogávar  Homes poseen un selecto diseño de calidades, destacando la posibilidad de elección entre diferentes acabados. Promoción con  \\\"Familiy Homes Protection\\\"  seguro para nuestros clientes en caso de no poder asumir el pago por fallecimiento, accidente o falta de trabajo, y   \\\"Mobility Pack\\\"  para todos aquellos clientes con movilidad reducida. Posibilidad de adquirir plazas de garaje adicionales. También disponibles locales comerciales. INFORMESE",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/cordoba-capital/parking-terraza-piscina-piscina/158555151/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/115451/26860616/363834050.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "cordoba",
            "Titulo": "Piso en venta en De Los Almogavares, Sagunto - Edisol",
            "Metros": "107",
            "Precio": "185000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911368557",
            "Descripcion": "OBRAS INICIADAS Junto al Vial Norte y al Barrio de Santa Rosa, Almogávar Homes se encuentra situada en una fantástica ubicación, en un área totalmente consolidada y  con una gran proyección debido a la ampliación de la conocida Avenida de los Almogávares y continuación hacia la Ronda del Marrubial, junto al VIAL. La  práctica de diferentes deportes como el ciclismo o el running es posible gracias al carril bici del \\\"Vial Norte\\\" o al bulevar de la \\\"Avenida de los Piconeros\\\", desde  donde conectar con cualquier parte de la ciudad. Otros deportes como pádel, natación o pilates pueden realizarse en el vecino centro deportivo Go Fit. Almogávar Homes es un nuevo residencial creado para transformar la ciudad y pensado para vivir en un entorno privilegiado, por su situación, su tranquilidad y por disponer de  todos los servicios necesarios al alcance. La promoción ha sido diseñada siguiendo el estándar de calidad propio de Neinor Homes, cuidando al detalle la ubicación  y el diseño. Se compone de diferentes tipologías de viviendas, de 1, 2, 3 y 4 dormitorios , la mayoría con terraza. Están distribuidas en 3-4 alturas divididas en 5  portales, en torno a una amplia y agradable zona comunitaria. Almogávar Homes se completa con una piscina panorámica y zona de solárium en la cubierta para disfrutar al máximo los días de calor.  Todas las viviendas cuentan con plazas de garaje, trastero y zona de estacionamiento de bicicletas. Cocinas independientes y con tendedero, salones con acceso a terraza, armarios empotrados y dormitorio principal con cuarto de baño tipo suite.  Todas las viviendas de Almogávar  Homes poseen un selecto diseño de calidades, destacando la posibilidad de elección entre diferentes acabados. Promoción con  \\\"Familiy Homes Protection\\\"  seguro para nuestros clientes en caso de no poder asumir el pago por fallecimiento, accidente o falta de trabajo, y   \\\"Mobility Pack\\\"  para todos aquellos clientes con movilidad reducida. Posibilidad de adquirir plazas de garaje adicionales. También disponibles locales comerciales. INFORMESE",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/cordoba-capital/parking-terraza-piscina-piscina/155826635/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/115451/21833143/329246121.jpg?rule=web_948x542_webp_50"
        }
    ],
    [],
    [
        {
            "Localidad": "cuenca",
            "Titulo": "Piso en venta en Raso Es:15, Arcas del Villar",
            "Metros": "129",
            "Precio": "85000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "912789804",
            "Descripcion": "¿Quieres comprar piso de 3 habitaciones en Arcas del Villar de 128 metros cuadrados? Excelente oportunidad de adquirir en propiedad este piso residencial con una superficie de 128 m² bien distribuidos en 3 habitaciones 2 cuartos de baño ubicado en la localidad de Arcas del Villar, provincia de Cuenca. ¿Quieres más información? No dudes en ponerte en contacto con nosotros. Visita sin compromiso, sin comisiones de intermediación. Más información rellenando el formulario de contacto o por teléfono. Estaremos encantados de atenderte. Portal es una plataforma inmobiliaria donde podrás acceder a miles de activos inmobiliarios de diferentes tipos como viviendas, locales comerciales, terrenos, nueva obra.. . tanto a nivel particular como para inversores. Portal cuenta con una amplia cartera de activos inmuebles tanto en España como en Portugal y Grecia.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/arcas-del-villar/arcas-del-villar/158358158/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/118727/26683357/370301016.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "cuenca",
            "Titulo": "Piso en venta en Raso Es:15, Arcas del Villar",
            "Metros": "129",
            "Precio": "85000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "912789804",
            "Descripcion": "¿Quieres comprar piso de 3 habitaciones en Arcas del Villar de 130 metros cuadrados? Excelente oportunidad de adquirir en propiedad este piso residencial con una superficie de 130 m² bien distribuidos en 3 habitaciones 2 cuartos de baño ubicado en la localidad de Arcas del Villar, provincia de Cuenca. ¿Quieres más información? No dudes en ponerte en contacto con nosotros. Visita sin compromiso, sin comisiones de intermediación. Más información rellenando el formulario de contacto o por teléfono. Estaremos encantados de atenderte. Portal es una plataforma inmobiliaria donde podrás acceder a miles de activos inmobiliarios de diferentes tipos como viviendas, locales comerciales, terrenos, nueva obra.. . tanto a nivel particular como para inversores. Portal cuenta con una amplia cartera de activos inmuebles tanto en España como en Portugal y Grecia.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/arcas-del-villar/arcas-del-villar/158358163/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/118727/26683362/370301022.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "cuenca",
            "Titulo": "Piso en venta en Raso Es:16, Arcas del Villar",
            "Metros": "129",
            "Precio": "85000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "912789804",
            "Descripcion": "¿Quieres comprar piso de 3 habitaciones en Arcas del Villar de 129 metros cuadrados? Excelente oportunidad de adquirir en propiedad este piso residencial con una superficie de 129 m² bien distribuidos en 3 habitaciones 2 cuartos de baño ubicado en la localidad de Arcas del Villar, provincia de Cuenca. ¿Quieres más información? No dudes en ponerte en contacto con nosotros. Visita sin compromiso, sin comisiones de intermediación. Más información rellenando el formulario de contacto o por teléfono. Estaremos encantados de atenderte. Portal es una plataforma inmobiliaria donde podrás acceder a miles de activos inmobiliarios de diferentes tipos como viviendas, locales comerciales, terrenos, nueva obra... tanto a nivel particular como para inversores. Portal cuenta con una amplia cartera de activos inmuebles tanto en España como en Portugal y Grecia.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/arcas-del-villar/arcas-del-villar/158358153/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/118727/26683355/370301010.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "girona",
            "Titulo": "Casa adosada en venta en Santa María de Llorell",
            "Metros": "115",
            "Precio": "199000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "972933018",
            "Descripcion": "R01954 ENCANTADORA CASA ADOSADA EN PLAYA BRAVA CON VISTAS AL MAR, LLORET DE MAR.\r Encantadora casa con mucha luz natural está en una urbanización tranquila de Tossa de mar.\r A pie de calle tiene la entrada a un gran patio y conecta con un gran garaje para al menos 3 coches, y un pequeño trastero.\r Tiene un jardín con varias terrazas.\r Antes de entrar en la casa hay otra terraza para poner una barbacoa, chill out.\r Esta casa tiene muchas posibilidades.\r La casa se divide en un salón-comedor con chimenea y salida a una muy luminosa terraza, una cocina independiente totalmente amueblada tiene 2 dormitorios dobles (uno de ellos con salida a un patio), 1 baño equipado con bañera.\r Fantástica zona en la que disfrutar de la tranquilidad y las preciosas playas de la costa brava, no pierdan la oportunidad de verla, ¡Llámenos!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/tossa-de-mar/parking-jardin-terraza-trastero-patio-amueblado/160321295/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/90698/28394824/408274542.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "girona",
            "Titulo": "Piso en venta en Eixample - Horta Capallera",
            "Metros": "65",
            "Precio": "118000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "972933054",
            "Descripcion": "Piso seminuevo con 65 m² construidos consta de recibidor, amplio comedor, cocina office con terraza y lavadero, baño completo y terraza muy acogedora. Exterior y soleado. Construcción: 2004. Dispone de plaza de aparcamiento opcional (12.000 Euros)Listo para entrar a vivir, no lo dejes escapar!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/figueres/calefaccion-parking-terraza-zona-comunitaria-ascensor-amueblado/160319366/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/92644/28393429/408230690.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "girona",
            "Titulo": "Piso en venta en Urbanitzacions",
            "Metros": "147",
            "Precio": "249000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "912172458",
            "Descripcion": "- No cobramos comisión al comprador. - Se vende bonito Piso de 147 m2 construidos, ubicado Castell-Platja Daro, Girona. El inmueble consta de salón-comedor, cocina, 3 habitaciones, dos baños y amplio jardín. Plaza de garaje incluida en el precio. Se encuentra ubicado próximo a todo tipo de comercios y servicios. Llame ahora para conocer más información sobre el inmueble y concertar una visita. -No cobramos comisión al comprador.--ACTIVO EN CAMPAÑA ?PAGAMOS TUS GASTOS? NOSOTROS NOS HACEMOS CARGOS DE LOS GASTOS DE ESCRITURA. - No dudes en consultar las condiciones a tu inmobiliaria de confianza.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/castell-platja-d'aro/parking-jardin-no-amueblado/154217170/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/114003/19850166/328650823.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "granada",
            "Titulo": "Piso en venta en Barrio de Zaidín",
            "Metros": "71",
            "Precio": "123500",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "958927669",
            "Descripcion": "Precioso piso para entrar a vivir muy cerca del campo de futbol. Vistas despejadas desde salón y dormitorio principal. Completamente reformado de fontanería, electricidad, puertas, ventanas... no lo dejes escapar oportunidades como estas se pasan volando¡¡   Última planta, con ascensor, portal reformado.... no tiene ninguna pega que ponerle..    Pon tus muebles y disfruta de tu hogar, no te arrepentirás¿",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/granada-capital/ascensor/158345567/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/116758/26666921/403908419.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "granada",
            "Titulo": "Ático en venta en Calle Real Baja, Ogíjares",
            "Metros": "89",
            "Precio": "142000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "958928496",
            "Descripcion": "Descubre la mejor oferta inmobiliaria en Pisos de Particulares en Ogíjares con Solvia. La mejor selección de viviendas de segunda mano particular en venta, para que encuentres la casa que estás buscando. Magnífico dúplex en Ogíjares, con 2 dormitorios, un baño, salón y una terraza de 18 m² aproximadamente, con unas impresionantes vistas a Sierra Nevada. También está incluida una plaza de garaje y un trastero. Situado en una de las avenidas principales que comunica Ogíjares con la capital, junto a supermercado, farmacias, paradas de bus, etc... Es una vivienda de primeras calidades, ideal tanto para vivienda como para inversión. Grandes oportunidades en venta de viviendas de segunda mano en Ogíjares con Solvia. ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/ogijares/aire-acondicionado-calefaccion-parking-terraza-trastero-ascensor/160329860/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/118916/28403670/408477849.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "granada",
            "Titulo": "Casa adosada en venta en Avenida Circunvalación, Atarfe",
            "Metros": "174",
            "Precio": "175000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "958912653",
            "Descripcion": "Aldaba Homes, promueve en Atarfe el “Residencial Parque de La Higueruela”, en Avenida Circunvalación, junto al Hotel El Doncel. \r Construimos viviendas unifamiliares, con tres y cuatro dormitorios, tres baños, salón, cocina, garaje, porche de entrada, grandes patios con muchas posibilidades, y piscina (Según Tipo).\r Aldaba Homes, que mantiene su tónica de altas calidades, vuelca toda su experiencia en estas viviendas para ponerla al servicio de nuestros clientes y todo ello a un precio excepcional. Con calidades de primer nivel como calefacción y refrigeración por suelo radiante por aerotermia, doble acristalamiento con carpintería exterior en PVC de primera calidad, etc…, en las que prima ante todo la alta eficiencia energética y la comodidad. \r La vivienda está ubicada a dos niveles: \r Planta baja o estancias de día con salón, aseo, cocina y gran patio posterior con piscina (Según el tipo). \rPlanta primera o estancias de noche con tres o cuatro dormitorios y dos baños. \r Se tiene acceso a la vivienda por planta baja a nivel de acera, igualmente la cochera está en esta planta a nivel de acera con acceso directo al interior de la vivienda.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/atarfe/parking/160328438/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/90118/28402266/408425273.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "guadalajara",
            "Titulo": "Casa o chalet en venta en Torrejón del Rey",
            "Metros": "225",
            "Precio": "167000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "949806145",
            "Descripcion": "¡¡¡¡¡¡¡¡ESTUPENDO ADOSADO EN TORREJÓN DEL REY¡¡¡¡¡¡Precio inmejorable el de este adosado en el núcleo urbano de Torrejón del Rey.Cuenta con tres alturas: En la planta noble disfrutamos de unas grandes estancias como salón-comedor con salida a patio trasero, cocina amueblada con despensa y un aseo de cortesía.Subiendo a la primera planta encontramos 3 amplios dormitorios individuales que comparten un baño de servicio con bañera y una amplísima suite con baño privado con ducha y vestidor.En la planta semisótano cuenta con un grandísimo garaje para 3/ 4 plazas.Calefacción gasoil, A/A, suelos de gres y tarima, ventanas de aluminio climalit abatibles, puerta de carruajes automatizada y hormigón impreso en suelo de garaje.No pierdas esta oportunidad de tener tu casa en propiedad a precio de un alquiler.POSIBILIDAD DE CONSEGUIR 100% DE FINANCIACIÓN SEGÚN CONDICIONES. CONSÚLTANOS SIN COMPROMISO.Este y más inmuebles en www.molgarinmobiliaria.comSíguenos en facebook: Molgar Gestión InmobiliariaHazte seguidor de nuestro canal de Youtube: https://www.youtube.com/channel/UCsc4cnplLGcDG1c6sk7hHVQ?Instagram: @molgarinmobiliaria &lt; info@molgarinmobiliaria.com",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/torrejon-del-rey/calefaccion-parking-terraza-patio-piscina/160223540/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/103905/28304937/406058297.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "guadalajara",
            "Titulo": "Piso en venta en Ledancas, 7, Brihuega",
            "Metros": "117",
            "Precio": "63600",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911228142",
            "Descripcion": "Piso en venta en Brihuega (Guadalajara). Piso de 2 habitaciones y 2 baños. Está ubicado muy cerca de los Jardines de la Real Fábrica de Paño. Brihuega acoge también varias iglesias y museos de interés, así como el Monasterio Cisterciense de Santa Ana. El término municipal, muy amplio, tiene un gran interés natural, pues lo atraviesa el río Tajuña. El municipio es, además, muy conocido por su industria de azulejos y pavimentos. Se encuentra muy bien comunicado, a 10 min del acceso a la autovía A-2 y a 30 min del centro de Guadalajara.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/brihuega/trastero/154204241/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120752/19833078/328739818.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "guadalajara",
            "Titulo": "Piso en venta en Canales, 2, Brihuega",
            "Metros": "81",
            "Precio": "36400",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "916358806",
            "Descripcion": "Piso en venta en Brihuega (Guadalajara). Piso de 2 habitaciones y 1 baño, cocina, salón y balcón. Dispone de armarios empotrados, termo individual y calefacción. La finca cuenta con portero automático. Está ubicado muy cerca de los Jardines de la Real Fábrica de Paño. Brihuega acoge también varias iglesias y museos de interés, así como el Monasterio Cisterciense de Santa Ana. El término municipal, muy amplio, tiene un gran interés natural, pues lo atraviesa el río Tajuña. El municipio es, además, muy conocido por su industria de azulejos y pavimentos. Se encuentra muy bien comunicado. Está a 10 min del acceso a la autovía A-2 y a 30 min del centro de Guadalajara Cuenta con un trastero como anejo inseparable incluido en el precio. ¿Te interesa? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/brihuega/calefaccion-trastero/157765998/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26064700/369482581.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "gipuzkoa",
            "Titulo": "Apartamento en venta en Erialdea / Centro",
            "Metros": "46",
            "Precio": "189000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "943970961",
            "Descripcion": "¡COMO NUEVO en el mismo centro de Errenteria! De reciente construcción y junto a la iglesia en la plaza Erdiko, se encuentra este bonito y acogedor apartamento totalmente exterior con orientación a dos fachadas. Cuenta con salón comedor que da a un fantástico mirador a la calle Erdiko, moderna cocina abierta totalmente equipada, habitación con armario empotrado y ventana a la calle de la iglesia y baño completo con una amplia ducha. El apartamento tiene sistema de calefacción con calor azul para una fantástica eficiencia energética. Sin barreras arquitectónicas y ascensor a cota 0 ¡Ven a verlo! o infórmate en Paseo Duque de Mandas 10, San Sebastián 943 93 00 40 y en Irún en Paseo Colón 27 y Juan Vollmer 13.\r ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/errenteria/calefaccion-ascensor/159790192/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/94272/27905830/385151421.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "gipuzkoa",
            "Titulo": "Casa adosada en venta en Hondarribia",
            "Metros": "575",
            "Precio": "875000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "943970974",
            "Descripcion": "¡Despierta cada mañana viendo el mar! En Hondarribia, con fantásticas vistas al mar y acceso a la playa, preciosa villa adosada que te ofrece privacidad, tranquilidad y el espacio que necesitas. Tiene una superficie total de 575 metros reformados recientemente y repartidos en: 4 terrazas con vistas increíbles, salón con chimenea, cocina a estrenar, 4 habitaciones con armarios empotrados y tres baños con ducha. Además para que disfrutes del exterior y no te importen los confinamientos, jardín con zona de barbacoa. Cuenta también con garaje cerrado ¿La vemos?\r¡Llama ahora! 943 04 21 99 Estamos en Irún en Paseo Colón 27 (junto a viajes Eroski) y Juan Vollmer 13 y en San Sebastián en Paseo Duque de Mandas 10.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/hondarribia/calefaccion-parking-terraza/159778979/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/94272/27895034/384928718.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "gipuzkoa",
            "Titulo": "Piso en venta en Santiago, Hondarribia",
            "Metros": "85",
            "Precio": "249000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "943970723",
            "Descripcion": "¡Rebajado! Vivienda registrada como vivienda de uso turístico del Gobierno Vasco.\rIdeal inversores.\rPrecioso Ático completamente reformado en la zona de La Marina en Hondarribia. Disfruta del emblemático barrio de La Marina, del colorido de sus calles y de sus gentes, desde esta preciosa vivienda luminosa y exterior. En ella encontramos un bonito salón con vistas a la calle Santiago, una bonita y práctica cocina americana completamente equipada,  2 habitaciones y una tercera estancia convertida en vestidor, 2 baños completos y un trastero situado dentro de la vivienda. Ven a vivir ya a este barrio declarado monumento histórico artístico situado a 15 min. andando de la playa y del puerto deportivo. \rAdemás tiene acceso a la zona de Sokoa por escaleras mecánicas.  La reforma de la vivienda incluye electricidad y fontanería y la fachada y el portal edl edificio quedan también reformados.\r¡Ven a verlo! Pasa por nuestras oficinas de Paseo Colón 27 (junto a viajes Eroski).",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/hondarribia/calefaccion-trastero/155964761/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/94272/10693799/176290068.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "huelva",
            "Titulo": "Ático en venta en Calle Bajel, La Antilla - Islantilla",
            "Metros": "90",
            "Precio": "192000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "959954047",
            "Descripcion": "PISO ÁTICO EN BLOQUE ATLÁNTICA, LA ANTILLA\r Se encuentra en una cuarta planta con ascensor con vistas al mar en pleno centro a 200 metros de la playa.\r Dispone de tres habitaciones, dos armarios empotrados, salón comedor, amplia cocina equipada, dos baños con ducha, balcón y amplia terraza.\r Tiene plaza de aparcamiento en superficie.\r La vivienda es bastante amplia y luminosa y esta completamente nueva.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/lepe/parking-terraza-ascensor-amueblado/159070422/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/97731/24208433/333973602.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "huelva",
            "Titulo": "Piso en venta en Rascon, 19, Centro",
            "Metros": "72",
            "Precio": "138990",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911228142",
            "Descripcion": "Piso de 72 m² en venta en la promoción Rascón, situada en Huelva capital. Cuenta con 2 habitaciones, 1 baño, cocina y salón-comedor. Se encuentra en pleno corazón de la ciudad de Huelva, con acceso a todos los servicios básicos y excelentes comunicaciones por carretera y transporte público. ¿Te interesa? Llámanos.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/huelva-capital/centro/154889333/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120752/20014668/369409365.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "huelva",
            "Titulo": "Piso en venta en La Sabina, Edificio Puerta de Almonte, 4, Almonte ciudad",
            "Metros": "97",
            "Precio": "91080",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911228142",
            "Descripcion": "Piso perteneciente a la promoción Edificio Puerta de Almonte. Se accede mediante escalera independiente desde la calle Jorge Guillén y se desarrolla en primera planta. Cuenta con salón comedor, cocina, distribuidor, baño, 3 dormitorios y azotea.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/almonte/parking/155981848/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120752/22023102/328814466.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "huesca",
            "Titulo": "Dúplex en venta en Plano del Churro, Castiello de Jaca",
            "Metros": "81",
            "Precio": "121470",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911792025",
            "Descripcion": "Dúplex situado en un edificio de tres alturas sobre rasante y una altura bajo rasante, ubicado en la localidad de Castiello de Jaca, en la provincia de Huesca. El edificio tiene una antigüedad de 16 años, construido en el año 2005, sin ascensor. La vivienda se distribuye en dos dormitorios, un baño, salón-comedor y cocina, sobre una superficie de 81.0 metros cuadrados construidos y 65.34 metros cuadrados útiles. Incluye plaza de garaje y trastero.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/castiello-de-jaca/parking-trastero/159800345/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125482/27914474/385383617.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "huesca",
            "Titulo": "Piso en venta en Sierra Guara, Sardas - Puente de Sabiñánigo",
            "Metros": "62",
            "Precio": "68000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911792025",
            "Descripcion": "Piso situado en un edificio de cinco alturas sobre rasante y una altura bajo rasante, ubicado en la localidad de Sabiñánigo, en la provincia de Huesca. El edificio tiene una antigüedad de 16 años, construido en el año 2003, con ascensor. La vivienda tiene una superficie de 58.14 metros cuadrados construidos y 52.51 metros cuadrados útiles, compuesto por dos dormitorios, un baño, salón-comedor con cocina office. \rSabiñánigo tiene una población de 9238 habitantes y su término municipal, de 586,8 km², es el más extenso de su provincia. Dispone de una amplia red de carreteras para un buen acceso al municipio. Cuenta con diferentes medios de transporte urbano e interurbano. También, se encuentran diferentes tipos de comercio de primera necesidad, zonas de ocio y zonas de interés turístico. Ciudad muy ligada al deporte y en especial al ciclismo, Sabiñánigo es conocida por crear y albergar una de las pruebas ciclistas amateurs más importantes del mundo, llamada «Quebrantahuesos», la cual podría ser considerada una etapa de Categoría Especial en el Tour, por los puertos de montaña que se pasan. Por otra parte, en las cercanías de Sabiñánigo se puede practicar el esquí. Panticosa está a 30 km, Formigal a 38 km, Candanchú a 44 km y Astún a 47 km.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/sabinanigo/parking-ascensor/159800346/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125482/27914475/385383657.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "huesca",
            "Titulo": "Casa o chalet en venta en Sanchez Gaston, Sabiñánigo Centro - Aurín",
            "Metros": "126",
            "Precio": "80000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911792025",
            "Descripcion": "Unifamiliar casa de pueblo ubicada en edificio de una planta sobre rasante, sin ascensor, que se encuentra situada en la localidad de Sabiñánigo , dentro de la provincia de Huesca , y que fue construida en el año 1959. Consta de 3 dormitorios, baño, cocina y salón. La localidad dispone de estación de autobuses y acceso a carreteras nacionales.  Dispone de equipamientos suficientes en el entorno como: asistencial, comercial y escolar. Necesita importantes renovaciones.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/sabinanigo/calefaccion/159800343/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125482/27914471/385383597.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "illes-baleares",
            "Titulo": "Piso en venta en Carrer del Roll de Les Eres / Carrer Marques del T, Quart de Poblet",
            "Metros": "124",
            "Precio": "168000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911799819",
            "Descripcion": "RESIDENCIAL Q, es un complejo situado en Quart de Poblet, a 5 min del centro paseando tranquilamente, rodeado de comercios, centros educativos, la biblioteca pública y junto a la estación de MetroValencia. Su idónea localización te permite disfrutar de la tranquilidad de Quart y estar “a un paso de Valencia” en metro, a sólo 11min del centro de la capital. Residencial Q cuenta con 147 viviendas de entre 1 y 4 dormitorios y te ofrece 42 tipologías diferentes incluyendo áticos para que encuentres la distribución que más se adapta a tu estilo de vida. El complejo se divide en dos edificios contando con gran variedad de orientaciones y ventilaciones cruzadas en casi todas sus viviendas que permiten disfrutar de las magníficas brisas que gozamos en Valencia. De la mano de la tienda líder en muebles y decoración, Metrovacesa pone a disposición de los futuros residentes de esta promoción un servicio de asesoramiento gratuito en decoración, así como la venta de mobiliario y posterior transporte y montaje. Además, en el marco de este acuerdo, los clientes de la promotora se podrán beneficiar de condiciones de financiación especiales. Así, los usuarios de este servicio podrán utilizar la tarjeta IKEA VISA para financiar sus compras de mobiliario sin ningún tipo de interés. Entrega 2º semestre 2021 Compra necesaria de garaje y trastero no incluida en los precios publicados de vivienda.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/quart-de-poblet/aire-acondicionado-zona-comunitaria-ascensor-parking-piscina/155162825/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/112800/18841357/329002105.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "illes-baleares",
            "Titulo": "Piso en venta en Parcelas , ,, Torre-roja-Campreciós",
            "Metros": "98",
            "Precio": "340000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911799819",
            "Descripcion": "Conjunto residencial en Viladecans, sector Llevant, con 91 viviendas distribuidas en dos edificios aislados. El conjunto se completa con amplia zona comunitaria con zonas ajardinadas, piscina, zona de juegos infantiles y pista de pádel. La promoción dispone de viviendas de 1, 2, 3 y 4 dormitorios con amplias terrazas. En las plantas bajas se ubican dos locales comerciales. Disfruta de tu vivienda en un entorno tranquilo, rodeado de zonas verdes, sin renunciar a todos los servicios que el municipio de Viladecans te ofrece. El conjunto residencial Les Oliveretes se ubica en la zona noreste del Sector, cercano al Parc de la Torre Roja y al CAP Montbaig.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/viladecans/aire-acondicionado-calefaccion-terraza-trastero-zona-comunitaria-ascensor-piscina-parking-piscina/158698810/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/112800/27000107/398500296.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "illes-baleares",
            "Titulo": "Piso en venta en Sant Nebridi, 23, Cementiri Vell",
            "Metros": "94",
            "Precio": "244000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911799819",
            "Descripcion": "Metropol Parc es un conjunto de 3 edificios, 2 de ellos con garaje comunitario en 2 plantas sótano para 58 plazas de parking y 12 trasteros. Las viviendas se encuentran en distribuciones de entre 2 y 4 dormitorios y parten de los 66 m2. La promoción está situada a escasos metros del Parque de Vallparadís y muy cerca de la estación de FGC Vallparadís Universitat. Sus interiores modernos a la vez que cálidos, sus amplios ventanales y sus espacios bien aprovechados hacen de Metropol Parc el lugar ideal donde vivir o invertir. OBRA FINALIZADA. ENTREGA CUARTO TRIMESTRE DE 2020. ÚLTIMAS UNIDADES DISPONIBLES. VISITA NUESTRO PISO PILOTO.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/terrassa/calefaccion-terraza-trastero-zona-comunitaria-ascensor-piscina-parking-piscina/147858813/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/112800/15130705/375105604.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "jaen",
            "Titulo": "Casa o chalet en venta en Bahondillo, 2, Martos",
            "Metros": "192",
            "Precio": "41560",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911227139",
            "Descripcion": "Casa en venta en Martos, Jaén. Dispone de una superficie de 192 m² distribuidos en 2 plantas. La primera planta se distribuye en 2 salones-comedores, 1 dormitorio, cocina, lavadero y baño completo con bañera. La planta segunda se distribuye en salón-comedor, 2 dormitorios de los cuales 1 con armario empotrado y una gran terraza con fantásticas vistas panorámicas sobre la localidad. Ubicada a 5 minutos caminando de supermercados, restaurantes y de un colegio. Accesible desde la carretera A-316.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/martos/terraza/158670617/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/26975612/366442365.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "jaen",
            "Titulo": "Casa o chalet en venta en Arcipreste Serrano Medina, 4, Martos",
            "Metros": "166",
            "Precio": "18000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911227139",
            "Descripcion": "Casa de 2 plantas en venta en Martos, Jaén. Se compone de 4 habitaciones, 1 baño, cocina y salón-comedor en la planta baja; terraza y estancias abuhardilladas en la planta superior; y una albercaa. Está junto al Castillo de la Villa de Martos y el Ayuntamiento, en el centro de la localidad. Queda a solo 25 minutos del centro de Jaén capital por la A-316. Goza así de acceso a todos los servicios básicos y buenas comunicaciones. Llámanos y te daremos más información.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/martos/terraza/159315809/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/27468382/376764203.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "jaen",
            "Titulo": "Casa o chalet en venta en Puente de la Sierra,s/n, Puente Jontoya - Puente de la Sierra - El Arroyo",
            "Metros": "141",
            "Precio": "43733",
            "Habitaciones": "6",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911227139",
            "Descripcion": "Amplio chalet independiente, con orientación sureste, ubicado en Jaén. La vivienda cuenta con salón con una agujadora chimenea, garaje, trastero, piscina y un gran patio que hará las delicias de toda la familia, incluidas las mascotas. Es ideal como segunda residencia, para disfrutar unos días de la montaña y desconectar de los quehaceres del día a día. Da forma a tus ideas reformándolo a tu gusto y consigue el hogar con el que siempre has soñado.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/jaen-capital/parking-trastero/160096510/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/28179835/400580889.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "leon",
            "Titulo": "Piso en venta en Constitución, La Bañeza",
            "Metros": "136",
            "Precio": "97999",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "984339034",
            "Descripcion": "OPORTUNIDAD BANCARIA!!!\r AGENCIA INMOBILIARIA INMOGESTION les ofrece este piso en condiciones inmejorables. Se encuentra en Calle Constitución, 24750, La Bañeza, León, en la planta 2. Es un piso, construido en el año 2000, que tiene 136 m2 de los cuales 103 m2 son útiles y dispone de 3 habitaciones y 2 baños.\r Piso ubicado en edificio de cuatro plantas sobre rasante y una planta bajo rasante, con ascensor, que se encuentra situado en la localidad de Bañeza, dentro de la provincia de León, y que fue construido en el año 2000.\r Cuenta con todas las infraestructuras necesarias, alumbrado público, red de saneamiento, abastecimiento de agua potable, encintado de aceras, las cuales se encuentran en buen estado de conservación. El municpio de Bañeza es un municipio al sur de la provincia de León, a 71 km de la capital de provincia. Los equipamientos básicos (sanitarios, educativos, deportivos, comerciales,…) son suficientes, La Bañeza no cuenta con hospital propio, por lo que habría que acudir a los centros situados en León.\r La Bañeza está conectada con el resto de la comunidad y del país a través de varios viales de distinta categoría, siendo un importante nudo de comunicaciones comarcal (A6, N-VI, CL-622, L-125 y L-420). Se encuentra a 49 Km del aeropuerto de León.\r Aprovecha esta ocasión y no dudes en llamarnos para realizar una visita y comprobarlo tú mismo, nuestros agentes te atenderán sin compromiso con la mayor profesionalidad.\rPromoción procedente de banco, gran oportunidad!!!\rPara consultar este y más inmuebles que puedan interesarle no dude en visitar nuestro sitio web.\rGESTIÓN INMOBILIARIA INTELIGENTE\rwww.inmogestionasturias.com\rref. agencia 15384",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/la-baneza/terraza-ascensor/158680475/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/87715/26985173/366594384.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "leon",
            "Titulo": "Piso en venta en De Portugal, Flores de Sil - La Placa",
            "Metros": "142",
            "Precio": "103300",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "984339034",
            "Descripcion": "OPORTUNIDAD BANCARIA\r INMOGESTIÓN vende este piso situado en Avenida de Portugal, 24403, Ponferrada, León, en la planta 1. Es un piso, construido en el año 1979, que tiene 142 m2 de los cuales 114 m2 son útiles y dispone de 3 habitaciones y 2 baños.\rDispone de ascensor y dos terrazas.\r Ponferrada es un municipio y ciudad española, capital de la comarca leonesa de El Bierzo, situada en la confluencia de los ríos Sil y Boeza. Sus 65 228 habitantes lo convierten en el municipio no capital de provincia más poblado de Castilla y León,\rse sitúa a 113 kilómetros de la capital provincial.\r Aprovecha esta ocasión y no dudes en llamarnos para realizar una visita y comprobarlo tú mismo, nuestros agentes te atenderán sin compromiso con la mayor profesionalidad.\rPromoción procedente de banco, gran oportunidad!!!\rPara consultar este y más inmuebles que puedan interesarle no dude en visitar nuestro sitio web.\rGESTIÓN INMOBILIARIA INTELIGENTE\rwww.inmogestionasturias.com\rref. agencia 15429",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/ponferrada/terraza-ascensor/158767543/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/87715/27008708/367099523.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "leon",
            "Titulo": "Apartamento en venta en Pedro Fernandez Valladores, Almanza",
            "Metros": "60",
            "Precio": "27000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "984337764",
            "Descripcion": "InmoNalon vende apartamento en Almanza (León) en buen estado, construido en 2.010, un dormitorio, salón, cocina equipada y baño, sin ascensor, bien orientado y luminoso, calefacción gas butano, ventanas de PVC, suelos de tarima, comunidad 20 euros, sin derramas ni cargas pendientes.  Precio 27.000 euros.   El precio del inmueble no incluye los gastos de Notaria, Registro y demás impuestos asociados a la operación de venta.    InmoNalon   Plaza del Humedal nº 1, 3º D  Gijon  Tlfn- 684651693",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/almanza/calefaccion-terraza-amueblado/158703240/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/117312/26846810/363522300.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "lleida",
            "Titulo": "Casa o chalet en venta en Balàfia - Secà de Sant Pere - Llívia",
            "Metros": "180",
            "Precio": "158000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "973977342",
            "Descripcion": "OPORTUNIDAD!! Bonita casa adosada en el Secà de Sant Pere, barrio de Lleida muy tranquilo y con todos los servicios necesarios.\rLa casa consta de almacén privado de unos 40m2 con dos trasteros, y fuego a tierra.\rPrimera planta con amplio salón comedor con salida a una terraza, cocina independiente, una habitación individual y baño completo. \rSegunda planta con tres habitaciones, dos de ellas dobles, una individual y segundo baño completo.\rLa casa es totalmente exterior y muy luminosa, suelos de parquet, calefacción individual a gas y aire acondicionado, ventanas de aluminio.\rLlámanos y ven a verla!!!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/lleida-capital/aire-acondicionado-calefaccion-parking-terraza-trastero-no-amueblado/159968210/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89803/28068259/391447479.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "lleida",
            "Titulo": "Piso en venta en Gran Passeig de Ronda, Príncep de Viana - Clot -Xalets Humbert Torres",
            "Metros": "120",
            "Precio": "140000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "973977342",
            "Descripcion": "Amplio piso en Passeig de Ronda, zona céntrica con todo tipo de servicios,\rLa vivienda consta de 120m2, distribuidos en cuatro habitaciones amplias, dos baños completos. Salón comedor con salida a un balcón exterior y cocina independiente con galería cerrada. \rEl piso es muy amplio y luminoso, consta de calefacción y armarios empotrados.\rLlámanos para más información.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/lleida-capital/calefaccion-ascensor-no-amueblado/159606301/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89803/27739625/382090870.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "lleida",
            "Titulo": "Piso en venta en Blondel, 25, Centre Històric - Rambla Ferran - Estació",
            "Metros": "105",
            "Precio": "115000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "973975837",
            "Descripcion": "Piso reformado en el año 2016 zona centro de Lleida. Exterior\rVivienda de 3 habitaciones más despacho con armarios, magnífica y moderna cocina office independiente con muebles, espacioso salón comedor con balcón con vistas a Blondel y 2 baños con plato de ducha\rCalefacción central",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/lleida-capital/calefaccion-ascensor/157415314/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/97522/25724397/342991560.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "lugo",
            "Titulo": "Piso en venta en Asturias, 11, Foz",
            "Metros": "105",
            "Precio": "64100",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911228142",
            "Descripcion": "Piso en venta en Foz (Lugo). Piso de 2 dormitorios, con 2 baños, cocina americana amueblada, salón y grandes ventanales. La finca cuenta con portero automático, ascensor, zona de barbacoa y piscina comunitaria. Se encuentra en un edificio de corte señorial ubicado en la avenida de Asturias del municipio lucense de Foz, que ofrece acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está a 10 min de la estación de tren de Foz y a 15 min de la playa. El entorno goza de una excelente conexión con la carretera N-642, que llega a la autovía del Cantábrico, la A-8, que comunica Cantabria y Asturias con Galicia. Cuenta con un trastero-tendedero como anejo inseparable incluido en el precio. ¿Te interesa? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/foz/trastero-ascensor-piscina-amueblado/153912020/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120752/19402951/328779615.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "lugo",
            "Titulo": "Piso en venta en Campo del Puente, 23, Vilalba",
            "Metros": "117",
            "Precio": "91520",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "916358806",
            "Descripcion": "Amplia y luminosa vivienda de obra nueva en venta situada en Vilalba, Lugo, distribuida en 3 dormitorios y 2 cuartos de baño, con calefacción de gas individual y plaza de garaje aneja. Se trata de un Edificio Residencial Terminado con calidades medias-altas. El edificio tiene 9 plantas (2 bajo rasante y 7 sobre rasante). Las dos plantas sótano se destinan a garaje, la planta baja la ocupa un local comercial y las plantas altas se distribuyen en 5 plantas altas de 6 viviendas por planta y 4 viviendas más en el aprovechamiento bajo cubierta. Goza de amplias zonas comunes, dos ascensores y buena ubicación, al final de la arteria principal de la Villa, con fácil salida y entrada de la población. ¿Te lo vas a perder? No pierdas esta magnífica oportunidad y llámanos, te informaremos sin compromiso.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vilalba/calefaccion-trastero-ascensor/157764980/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26063050/369484824.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "lugo",
            "Titulo": "Piso en venta en Campo del Puente, 23, Vilalba",
            "Metros": "117",
            "Precio": "89752",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "916358806",
            "Descripcion": "Amplia y luminosa vivienda de obra nueva en venta situada en Vilalba, Lugo, distribuida en 3 dormitorios y 2 cuartos de baño, con calefacción de gas individual y plaza de garaje aneja. Se trata de un Edificio Residencial Terminado con calidades medias-altas. El edificio tiene 9 plantas (2 bajo rasante y 7 sobre rasante). Las dos plantas sótano se destinan a garaje, la planta baja la ocupa un local comercial y las plantas altas se distribuyen en 5 plantas altas de 6 viviendas por planta y 4 viviendas más en el aprovechamiento bajo cubierta. Goza de amplias zonas comunes, dos ascensores y buena ubicación, al final de la arteria principal de la Villa, con fácil salida y entrada de la población. ¿Te lo vas a perder? No pierdas esta magnífica oportunidad y llámanos, te informaremos sin compromiso.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vilalba/calefaccion-trastero-ascensor/157766592/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26065315/369502217.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "madrid",
            "Titulo": "Piso en venta en Hispanoamérica - Bernabéu",
            "Metros": "99",
            "Precio": "590000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "932511284",
            "Descripcion": "Totalmente exterior, orientación este/oeste, muy luminoso y tranquilo, con amplia terraza, tres habitaciones exteriores, cocina independiente, baño con altas calidades y amplio trastero.\rEntrando en la vivienda encontramos un pasillo distribuidor recién pintado en color blanco y paredes lisas con iluminación alógena en el techo, que separa las zonas este y oeste de la vivienda. A la izquierda del pasillo se sitúa el salón, muy luminoso y acceso directo a la terraza de unos 8 m². A continuación encontramos dos de las tres habitaciones con armarios empotrados y amplias ventanas. En la zona este de la vivienda y frente a la segunda habitación se encuentra el tercer dormitorio también exterior con armario empotrado y vistas a zonas ajardinadas. A continuación el baño totalmente exterior, cuenta con una excelente reforma y un moderno plato de ducha. La cocina es independiente y exterior con tres ventanas al parque, lo que ofrece una agradable sensación de tranquilidad. Cuenta con zona de trabajo y un espacio a modo de barra para comer armarios vestidos y electrodomésticos. Situada en un segundo piso con ascensor tiene mucha luz y vistas a zonas ajardinadas correspondientes a la mancomunidad. La propiedad dispone de un trastero de unos 8 m² en el sótano de la vivienda, ascensor y escalera de servicio. Rodeada de zonas ajardinadas y parques infantiles, está situada en uno de los mejores barrios residenciales de Madrid por su localización, seguridad y tranquilidad.La vivienda se ubica en el prestigioso barrio de Hispanoamérica, dentro del Distrito de Chamartín, al norte de la capital. El barrio está especialmente conocido por el estadio madridista Santiago Bernabéu, famoso en el mundo entero. Además alberga muchas zonas verdes y está muy bien comunicado con la red de carreteras. Es un barrio ideal para familias, entre otras cosas, por su oferta de colegios.\rEl Distrito de Chamartín ofrece una amplia gama de servicios desde grandes almacenes, comercios, farmacias, colegios, iglesias, instalaciones deportivas, hoteles, hasta una selección de los mejores bares y restaurantes de Madrid. \rAdemás Chamartín alberga varias Embajadas y Administraciones Públicas importantes. \rEl sistema de transporte público asegura la máxima comodidad para los residentes de sus barrios, ya que actualmente disponen de aproximadamente 50 líneas de autobús, 7 líneas de metro y dos estaciones de cercanías. La estación de Chamartín es también terminal para la mayoría de los trenes de media y larga distancia hacia el norte de España.\rOtros puntos de interés son el Auditorio Nacional de Música, varios museos y el Parque de Berlín.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/madrid-capital/calefaccion-terraza-trastero-ascensor-no-amueblado/159337115/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/123340/27491435/377199656.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "madrid",
            "Titulo": "Piso en venta en Justicia - Chueca",
            "Metros": "55",
            "Precio": "250000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "932511284",
            "Descripcion": "Engel &amp; Völkers presenta esta luminosa y silenciosa vivienda en el barrio de Justicia - Chueca.\r La propiedad, se encuentra en una tercera y última planta, de un edificio de principios de S.XX, con posibilidad de instalar ascensor, y fachada protegida de ladrillo visto.  El piso cuenta actualmente con dos dormitorios, salón con cocina integrada, y baño completo con ducha. \r La vivienda no cuenta con ningún muro de carga estructural, por lo que tiene grandes posibilidades de reforma si se desease cambiar la distribución de los espacios de la misma.La vivienda se encuentra en el barrio de Justicia - Chueca, uno de los más cosmopolita y vibrantes de Madrid. Convertido en el barrio de moda de Madrid, cuenta con un característico ambiente de lujo chic y bohemio; y lo convierten en el lugar perfecto donde perderse por las pequeñas tiendas de moda, o las galerías de arte, y disfrutar de su oferta gastronómica.\r Actualmente, el barrio de Justicia – Chueca ya se ve integrado en el Área de Prioridad Residencial de Madrid Central; su entorno es peatonal y el tráfico está limitado a residentes y transporte público, lo que dota al barrio de un carácter más exclusivo y cosmopolita. \r Ubicada en una tranquila calle del barrio Justicia – Chueca de Madrid, se encuentra muy bien comunicada mediante transporte público, tanto autobuses urbanos como la estación de metro de Chueca, así como por el sistema público de bicicleta eléctrica de Madrid.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/madrid-capital/no-amueblado/159604144/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/123340/27735997/382030179.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "madrid",
            "Titulo": "Piso en venta en Lista",
            "Metros": "80",
            "Precio": "398000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "932511284",
            "Descripcion": "Engel &amp; Völkers les presenta este magnífico apartamento con reforma integral a estrenar. Al entrar a la propiedad encontramos un acogedor recibidor que distribuye la misma en dos ambientes. La primera zona, o zona de día donde se encuentra un amplio salón comedor con techos de 3m de alto y con una agradable cocina incorporada con barra americana totalmente equipada con electrodomésticos marca Bosch y Whirlpool (nevera, lavadora, lavavajillas, horno, microondas, etc.) lo que hace de esta estancia una acogedora zona social donde compartir momentos inolvidables. La segunda es la zona de noche, donde encontramos los dos dormitorios con baños en suite y con grandes armarios empotrados para poder aprovechar el almacenamiento de la propiedad al máximo. Además, incorporado a uno de ellos, la propiedad cuenta con un pequeño patio cubierto de uso privativo. Cada dormitorio cuenta con aire acondicionado. Este edificio tiene servicio de portería de lunes a viernes. Esta propiedad es ideal para inversores que busquen propiedades en zonas muy bien comunicadas y que le pueda dar una rentabilidad excelente con todos los servicios necesarios a su alcance (metro, autobús, Intercambiador Aeropuerto, Instituto de Empresa, IESE, EADE, etc.)El barrio de Salamanca es una de las zonas más relevantes de Madrid, tanto por su peculiar distribución como por los vecinos que tradicionalmente han habitado sus emblemáticas calles. Su construcción data de la segunda mitad del siglo XIX y corresponde a la ampliación urbanística llevada a cabo durante el reinado de Isabel II. El precursor al que se debe su nombre fue el malagueño José de Salamanca y Mayol, Marqués de Salamanca, quien concibió un nuevo emplazamiento con una cuidada edificación que albergara a las clases aristocráticas y burguesas de Madrid. De estilo decimonónico, se caracteriza por su especial distribución regular en forma de damero con calles perpendiculares. Sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/madrid-capital/aire-acondicionado-calefaccion-terraza-ascensor-patio-amueblado/159754760/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/123340/27871722/384444978.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "malaga",
            "Titulo": "Piso en venta en El Candado - El Palo",
            "Metros": "175",
            "Precio": "435000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "952947238",
            "Descripcion": "Elegante y luminoso piso en Pedregalejo, uno de los barrios de la capital malagueña preferidos para vivir ya que se encuentra en un entorno tranquilo a escasos metros de la playa y a la vez rodeado de los mejores colegios, restauración y comercios de la zona.\r El piso se distribuye en un amplio  hall de entrada que nos lleva al salón comedor con terraza acristalada, una cocina independiente con lavadero, un dormitorio doble con baño en suite y dos dormitorios desde los que se accede a otra terraza  donde se contempla unas inmejorables vistas.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/malaga-capital/terraza-ascensor/159773200/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/102893/27888998/384807078.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "malaga",
            "Titulo": "Piso en venta en Centro",
            "Metros": "96",
            "Precio": "98000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "952141734",
            "Descripcion": "Si estás buscando vivienda en Antequera, serás un asiduo de los portales inmobiliarios y sabrás lo difícil que puede resultar encontrar un piso que no haya que reformar por debajo de los 100.000 €. Pues en Pisomap lo hemos encontrado para tí. Piso listo para entrar a vivir con 3 dormitorios, baño, aseo, patio, ascensor... Ya sabes que pasa con las oportunidades, si te duermes te lo quitan. ¡Llámanos rápido que te lo quitan!!      El precio publicitado no incluye el ITP (Impuesto de transmisiones patrimoniales) ni los gastos de notaría y registro.  Este anuncio no es vinculante puede contener errores.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/antequera/ascensor-patio-amueblado/160166588/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/114786/28244081/404829929.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "malaga",
            "Titulo": "Casa o chalet en venta en Mollina",
            "Metros": "344",
            "Precio": "160000",
            "Habitaciones": "5",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "952141734",
            "Descripcion": "Si llevas tiempo buscando una casa grande, con metros suficientes para que cada miembro de la familia goce de su propio espacio, que tenga un despacho privado sin tener que compartirlo con el cuarto de juego de los niños o la zona de planchado; soy tu casa.   Toda exterior, rebosante de luz, con cochera, dos trasteros, patio, “terrazón”, habitaciones para cada uno de los miembros de la familia, gran salón para que no peleéis por el sitio en esos ratos de convivencia familiar, lo tengo ¡¡TODO!!   Y si además te cuento que, estoy en una zona residencial de lo más tranquila, donde todo es PAZ Y TRANQUILIDAD ¡Te lo he bordado!  ¡Sé el primero en visitarme para comprobar todo lo que te digo y estoy segura que os ayudaré a cumplir vuestro sueño!      El precio publicitado no incluye el ITP (Impuesto de transmisiones patrimoniales) ni los gastos de notaría y registro.  Este anuncio no es vinculante puede contener errores.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/mollina/aire-acondicionado-parking-patio-amueblado/160220593/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/114786/28302990/407829007.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "murcia",
            "Titulo": "Piso en venta en Garre, El Infante",
            "Metros": "104",
            "Precio": "83800",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "968915981",
            "Descripcion": "¡SIN COMISIONES AL COMPRADOR!. Piso en 1ª planta sin ascensor, en la zona de Santiago el Mayor, Murcia. 104 metros cuadrados distribuidos en tres dormitorios, un baño, un aseo, salón, cocina independiente y  balcón. Suelo en tarima, ventanas climalit. Con todos los servicios a su alrededor. Llámenos y pregunte sin compromiso.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/murcia-capital/el-infante/158266740/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/103159/26544137/358169579.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "murcia",
            "Titulo": "Casa adosada en venta en Magdalena",
            "Metros": "190",
            "Precio": "154000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "968918253",
            "Descripcion": "Estupendo dúplex en Molinos Marfagones, distribuido a la entrada con jardín, un amplio salón comedor con chimenea y calefacción por conductos para sus 3 dormitorios con armarios empotrados, 2 baños completos con plato de ducha y el otro con bañera y ventana, tiene cocina independiente amueblada con patio, aire acondicionado, y y un gran semisótano con cabida para 4 vehículos y trastero.\rGastos de compraventa y honorarios no incluidos.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/cartagena/aire-acondicionado-calefaccion-parking-jardin-terraza-patio/160272755/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/83965/28352568/407118165.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "murcia",
            "Titulo": "Piso en venta en Polígono Santa Ana",
            "Metros": "116",
            "Precio": "184000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "968918253",
            "Descripcion": "Se vende estupendo piso en urbanización privada en polígono de Santa Ana, 116 m2 construidos, 90 m2 útiles, 4 dormitorios, 2 baños completos (ducha y bañera), salón comedor, balcón, cocina amueblada (placa, horno y lavavajillas), galería,  3 armarios empotrados, 1 aparato de a/a b/c, piscina comunitaria, plaza de garaje.\r  Gastos de compraventa y honorarios de agencia no incluidos.\r ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/cartagena/aire-acondicionado-parking-terraza-trastero-zona-comunitaria-ascensor-piscina/160233911/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/83965/28312340/406287192.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "navarra",
            "Titulo": "Piso en venta en Larraina, Imotz",
            "Metros": "390",
            "Precio": "120000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "943919465",
            "Descripcion": "PRECIOSO CASERIO con terreno al rededor. Ubicado en Latasa, muy cerca de la autovia, con muy buena comunicación y rodeado de la naturaleza. Se distribuye en tres plantas de 130m2 con dos parcelas de 100m2 a ambos lados de la casa. Muchas posibilidades! Ikusi nahi badezu, dei iezaguzu.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/imotz/imotz/160166436/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/109643/28243746/404822659.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "navarra",
            "Titulo": "Casa o chalet en venta en Tortoa, C/ Lezkadi S/n, 2, Irañeta",
            "Metros": "1837",
            "Precio": "96900",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911227139",
            "Descripcion": "Casa-restaurante próxima a la carretera, sita en el paraje de Tortoa, hoy situada en la calle Lezkadi, sin número, en jurisdicción de Irañeta; con una superficie de 136 m2 y un pórtico de acceso, que mide 9,99 m2, además consta de sótano. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/iraneta/iraneta/158902812/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/27098872/369390027.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "navarra",
            "Titulo": "Piso en venta en Nueva, Marcilla",
            "Metros": "63",
            "Precio": "25000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911227139",
            "Descripcion": "Piso en venta en Marcilla (Navarra). Piso de 2 habitaciones y 1 baño situado en la pequeña localidad de Marcilla, una villa navarra de la merindad de Olite, en la comarca de la Ribera Arga-Aragón, a 60 km de Pamplona capital, con varios monumentos religiosos y civiles destacables. Se encuentra en una zona dotada de todos los servicios básicos: centros escolares y de salud, comercios, banca, servicios de ocio y restauración, etc., a 2 min en coche del acceso a la carretera NA-128. ¿Te interesa? Llámanos. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/marcilla/marcilla/154271056/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121199/19915506/330111914.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "ourense",
            "Titulo": "Casa o chalet en venta en Esgos",
            "Metros": "97",
            "Precio": "110000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "988775013",
            "Descripcion": "Cómoda casa de planta baja a tan solo 15 minutos de Ourense.\rConsta de 3 dormitorios, salón con chimenea francesa, cocina americana y baño completo con plato de ducha, además de otra estancia destinada a almacén y que se podría adaptar para otro dormitorio.\rAsentada en una parcela totalmente cerrada de 2756m2 con zona de jardin, numerosos árboles frutales y huerta.\rCuenta además con un garaje de 30m2.\rZona de barbacoa, y cenador con mesa y bancos de piedra.\rCerramientos de aluminio y climalit.\rCalefacción.\rZona tranquila y soleada y rodeada de viviendas unifamiliares.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/esgos/calefaccion-parking-jardin-patio/158233891/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/90966/26542225/358105320.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "ourense",
            "Titulo": "Piso en venta en Casco Viejo",
            "Metros": "55",
            "Precio": "115000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "988560128",
            "Descripcion": "SE VENDE APARTAMENTO TOTALMENTE REFORMADO EN EL CASCO HISTORICO. REF. 5185    La propiedad se encuentra localizada en la entrada al casco histórico de la ciudad, emplazada en un edificio construido en 1964, perfectamente conservado. Distribuye 50 m2 útiles en dos habitaciones (una en suite con vestidor), dos cuartos de baño completos y una cocina americana con zonas diferenciadas de salón y cocina. Rematada con suelos de tarima y ventanas climalit con rotura de puente térmico oscilobatientes disfruta a mayores de un trastero de 6 m2, calefacción y aire acondicionado con aerotermia, orientación Sur y puerta blindada.    La vivienda, recién reformada, se encuentra a estrenar, todas sus estancias son exteriores. Está perfectamente aislada tanto térmica como acústicamente.       Llámanos cuanto antes al 988 612 361 o visítanos en nuestra oficina de la Avenida de Buenos Aires, Nº 22, bajo Ourense.   Puedes enviarnos un correo electrónico a direccion@inmobiliariatuhogar.es  Encontrarás todas nuestras ofertas en www.inmobiliariatuhogar.es",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/ourense-capital/calefaccion-trastero/159901117/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/106290/28003776/387308907.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "ourense",
            "Titulo": "Piso en venta en San Francisco",
            "Metros": "52",
            "Precio": "94000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "988560128",
            "Descripcion": "SE VENDE APARTAMENTO CON REFORMA A ESTRENAR EN LA INMACULADA. REF. 5184    La propiedad se encuentra localizada en la zona de la Inmaculada, emplazada en un edificio construido en 1964 en perfecto estado de conservación. Distribuye 45 m2 útiles en dos habitaciones con armarios empotrados, un cuarto de baño completo y una cocina americana de diseño completamente equipada y funcional. Rematada con suelos de tarima AC5 y ventanas de aluminio climalit con rotura de puente térmico oscilobatientes.    La vivienda ha sido totalmente reformada ( incluidas instalaciones eléctrica y de agua ) por sus actuales propietarios por lo que su estado es a estrenar. Se han empleado materiales de primeras calidades, cuenta con iluminación led indirecta, aislantes en las paredes, estancias muy luminosas y cómodas.    Sería muy fácilmente alquilable en 450 €/mes y la cuota de comunidad es de tan sólo 15 €/mes.    Llámanos cuanto antes al 988 612 361 o visítanos en nuestra oficina de la Avenida de Buenos Aires, Nº 22, bajo Ourense.   Puedes enviarnos un correo electrónico a direccion@inmobiliariatuhogar.es  Encontrarás todas nuestras ofertas en www.inmobiliariatuhogar.es",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/ourense-capital/amueblado/159882913/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/106290/27991310/386985148.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "palencia",
            "Titulo": "Piso en venta en Calle Barro, 12, Villalobón",
            "Metros": "73",
            "Precio": "81600",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "979972094",
            "Descripcion": "OPORTUNIDAD!!! Oferta especial mes de junio descuento de 2.000€!!!! Más todos los gastos de Escrituración en la compra!!!\rEstupendas Viviendas Nuevas a Estrenar!!! Todas al Exterior y Listas para entrar a vivir!!! Excelente Piso con bonitas vistas!!! Consta de 73 m2 comprendidos en un Salón Comedor Amplio y Luminoso!!! Una Cocina Grande para que instale a su gusto y también al exterior. Tiene 2 Habitaciones Grandes con Armarios Empotrados, una de ellas en suite con Baño Completo, más otro Baño también Completo (2 Baños), Suelos de Parquet Plaqueta, Ventanas oscilobatientes de PVC Climalit, Calefacción de Gas Natural Individual, Ascensor, y además incluyen en el mismo precio Trastero y Plaza de Garaje!!! IMPECABLE!!! \rMejor Verlo!!! \rPara más información, no dude en llamarnos!!!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/villalobon/calefaccion-trastero-zona-comunitaria-ascensor-parking-internet/159024862/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/93429/27207695/384699807.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "palencia",
            "Titulo": "Casa adosada en venta en Urbanización Ciudad del Golf, 6, Grijota",
            "Metros": "147",
            "Precio": "215000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "979972094",
            "Descripcion": "Chalet de Lujo! AUTOPROMOCIÓN personal a elegir de acuerdo a sus necesidades! La casa de tus sueños en Urbanización Ciudad del Golf. A 5 minutos del centro de Palencia!\r Las viviendas dispuestas en Chalets pareados con  una parcela  de 329 m2. Su distribución es abierta a las zonas verdes con Jardines, Parque de recreo para jugar, pista de padel y piscina.\r Vivienda Tipo 2 (Opcional) Una o Dos Plantas sin sótano, con Parcela Doble:\rEn Planta Baja: Entrada Vestíbulo, Distribuidor, Salón Comedor con salida a Patio Jardín, Cocina, Baño, Garaje y 3 habitaciones o 4 habitaciones (una en suite) y vestidor.\rEn Planta Primera (Opcional): Escalera y 2 habitaciones con Baño y Trastero (a mayores del precio del presupuesto).\rConstrucción Moderna, con Tecnología Limpia y Eficiente de Equipos con Aerotermia que proporcionan Calefacción en invierno y Refrigeración en verano, aportando más energía de la que gastan ahorrando y reduciendo al 50% el consumo, y eso se aprecia en las facturas. El equipo es de energía renovable y sostenible. También dispone de punto y toma para la carga de vehículos eléctricos en concordancia para la mejora del medio ambiente. Además de Paneles Solares fotovoltaicos para autoconsumo.\rLa Urbanización ofrece comunicación directa con el casco antiguo de Grijota a través del puente de madera peatonal sobre el Canal de Castilla.\rUna forma distinta de vivir situada en un entorno natural precioso.\rSus instalaciones privadas aportan experiencias de calidad y disfrute tanto en las zonas de ocio recreativo, la Casa Club con Bar y El Campo de Golf. Todo con muy bonitas vistas!\rLas zonas verdes y equipamiento deportivo de uso privado, más la piscina y la pista de pádel, hacen de la vida social de la Urbanización una manera distinta de vivir!\rPara más información, no dude en llamarnos!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/grijota/aire-acondicionado-calefaccion-parking-jardin-terraza-trastero-zona-comunitaria-patio-se-aceptan-mascotas-internet-piscina/159611554/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/93429/27743140/408654569.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "palencia",
            "Titulo": "Piso en venta en Calle Pedro Fernández del Pulgar, Centro",
            "Metros": "90",
            "Precio": "120000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "979972094",
            "Descripcion": "Excelente Piso en pleno centro al lado de San Miguel!!!\rConsta de 90 m2 comprendidos en un Salón Comedor Grande con Terraza estupenda!!! una Cocina Totalmente Equipada y Completa con todos los electrodomésticos, 4 CUATRO Habitaciones con armarios, un Baño Completo, Calefacción Individual de Gas Natural, Ascensor, Zona muy tranquila y con todos lo servicios alrededor tales como Colegios, Supermercados, Tiendas, Farmacia, Espacios Verdes, OPORTUNIDAD!!!\rMejor Verlo!!!\rPara más información, no dude en llamarnos!!!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/palencia-capital/calefaccion-terraza-ascensor-amueblado/157886008/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/93429/26195516/351716165.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "las-palmas",
            "Titulo": "Piso en venta en Santiago, 12, Tamaraceite",
            "Metros": "118",
            "Precio": "131000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "914871216",
            "Descripcion": "Piso de 2 habitaciones, 2 baños, cocina independiente sin amueblar y salón-comedor en venta en Las Palmas de Gran Canaria (Gran Canaria, Las Palmas). La finca, sin ascensor, cuenta con portero automático. Se encuentra al sur del municipio, con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está bien comunicado por varias paradas de autobús y las carreteras GC-23, GC-3 y la avenida Pintor Felo Monzón, que lleva directa al centro urbano. ¿Te interesa? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/las-palmas-de-gran-canaria/tamaraceite/159316354/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121614/27468992/379186596.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "las-palmas",
            "Titulo": "Piso en venta en Santiago, 12, Tamaraceite",
            "Metros": "70",
            "Precio": "100000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "914871216",
            "Descripcion": "Piso de 70 m² con 1 habitación, 2 baños, cocina, salón y terraza en venta en Las Palmas de Gran Canaria (Gran Canaria, Las Palmas). La finca cuenta con portero automático, ascensor y descansillo con escaleras. Se encuentra al sur del municipio, con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está bien comunicado por varias paradas de autobús y las carreteras GC-23, GC-3 y la avenida Pintor Felo Monzón, que lleva directa al centro urbano. ¿Te interesa? Contacta con nosotros.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/las-palmas-de-gran-canaria/ascensor/159316353/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/121614/27468990/379186457.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "pontevedra",
            "Titulo": "Piso en venta en Irmans Sarabia, As Travesas - Balaídos",
            "Metros": "70",
            "Precio": "175000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "986932692",
            "Descripcion": "Preciosa vivienda en venta en la Calle Irmáns Sarabia, en la zona de La Miñoca. Dispone de 2 dormitorios con armarios empotrados, 2 baños completos, uno de ellos dentro del dormitorio principal, cocina independiente totalmente equipada con zona lavadero y amplio salón comedor con gran ventanal. Vivienda completamente exterior. Se vende con plaza de garaje y trastero incluidos en el precio. Infórmate sin compromiso!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vigo/calefaccion-parking-trastero-ascensor/159757987/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/97450/27874714/384506018.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "pontevedra",
            "Titulo": "Casa o chalet en venta en Fonte Figueirido, Sobradelo",
            "Metros": "102",
            "Precio": "164000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911227956",
            "Descripcion": "Casa de 102 m² con 4 habitaciones, 2 baños, cocina amueblada y salón distribuidos en 2 plantas en venta en Sobradelo, Villagarcía de Arosa/Vilagarcía de Arousa (Pontevedra). Se encuentra a 2 km del centro, donde acceder a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, etc. Está bien comunicado con la PO-549. ¿Es la casa que tú quieres? Contacta con nosotros. Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/vilagarcia-de-arousa/amueblado/159316092/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120763/27468742/376768675.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "la-rioja",
            "Titulo": "Piso en venta en Avenida República Argentina, Jesuitas",
            "Metros": "115",
            "Precio": "129900",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "941942218",
            "Descripcion": "PISO EN REPÚBLICA ARGENTINA JUNTO AL PARQUE GALLARZA , HUECOS AMPLIOS, MUCHAS POSIBILIDADES. ASCENSOR Y PORTAL REFORMADOS.\r VIVIENDA DE 4 DORM., 2 BAÑOS (UNO CON VENTANA), DESPENSA EN EL PASILLO, MUY LUMINOSO, EXTERIOR CON BUENA ALTURA.\r IDEAL PARA DEJAR COCINA CON OFICCE, 3 DORM. Y DORM. PRINCIPAL TIPO SUITE.\r VIVIENDA CON MUCHAS POSIBILIDADES PARA DEJAR A SU GUSTO. EXCELENTE UBICACIÓN.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/logrono/calefaccion-ascensor/159936298/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/88360/28037409/402782175.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "la-rioja",
            "Titulo": "Piso en venta en Castañares de Rioja",
            "Metros": "52",
            "Precio": "80000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "944943376",
            "Descripcion": "¡¡¡SIMPLEMENTE LO QUE ESTABAS BUSCANDO!!! \rPISO + PARCELA DE GARAJE, TRASTERO, PISCINA COMUNITARIA, JARDIN, ASCENSOR, A 10 MINUTOS DE HARO, POR SOLO 80.000 €.\rSoleado. Salón con acceso a amplia terraza con vistas despejadas a la zona de piscina y jardín, 2 habitaciones, cocina equipada con mostrador, abierta al salón y baño con ducha. Amueblado. Calefacción de Gas Natural. Acceso directo desde el ascensor a la parcela de garaje y al trastero.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/castanares-de-rioja/calefaccion-parking-jardin-terraza-trastero-ascensor-amueblado-piscina/160273394/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/100276/28353083/407123887.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "la-rioja",
            "Titulo": "Piso en venta en Calle Labradores, Juzgados",
            "Metros": "85",
            "Precio": "96000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "941942218",
            "Descripcion": "Piso REFORMADO en pleno centro junto a gran vía, EXTERIOR con terraza y buenísima orientación. TRASTERO de 8 m2 bajo cubierta.\r Vivienda de 3 dorm. , cocina abierta al salón de 35 m2, zona de lavado donde está ubicada la caldera, baño con ducha, AMUEBLADO como lo ves,  todo a estrenar.\r Salón y dormitorio principal con terraza orientados a Este, resto a Sur. \rREFORMA INTEGRAL (fontanería, electricidad, caldera,.. . ). Además cuenta con un amplio Trastero de 8 m2 .\r FINCA REHABILITADA, se queda todo pagado. Pocos gastos de comunidad. Segunda planta sin ascensor. \r Piso en pleno centro LISTO PARA ENTRAR A VIVIR o o como inversión PARA ALQUILAR con gran rentabilidad.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/logrono/calefaccion-terraza-trastero/160271185/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/88360/28351268/407075204.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "salamanca",
            "Titulo": "Piso en venta en Hospitales - Campus",
            "Metros": "91",
            "Precio": "160000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "923923285",
            "Descripcion": "¡Comprador! ¡Compra con nosotros este magnífico piso y tendrás una sorpresa! ¡Trabaja con la conusltora inmonbiliaria salmantina de referencia y encima disfruta de ..REGALOSSSS!¡Precioso piso en venta en el Campus!77 metros útiles muy bien distribuidos en salón, cocina amueblada, tres habitaciones y dos cuartos de baño ( uno dentro del dormitorio principal).Impecable estado de conservación, todo exterior con orientación este-oeste, super luminoso.Además, OPCIONAL, cuenta con local-garaje cerrado en el mismo edificio. Ideal para meter dos coches o para darle el uso que se quiera.Residencial con piscina.¿No crees que es el momento de darte un capricho junto a tu familia? ¡Llámanos!( En el residencial se venden plazas de garaje sueltas muy económicas)",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/salamanca-capital/calefaccion-parking-ascensor-piscina-amueblado/158395033/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89010/26722387/361360767.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "salamanca",
            "Titulo": "Casa o chalet en venta en Galindo y Perahuy",
            "Metros": "287",
            "Precio": "250000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "923923285",
            "Descripcion": "¡NOVEDAD! ¡FÁNTASTICO CHALET INDIVIDUAL EN LA RAD!Espectacular parcela con 2.500 metros con precioso arbolado totalmente consolidado.  Gran piscina, bodega, pista de tenis, barbacoa, merendero...¡ Lo tiene todo !Sobre esta  maravillosa parcela tenemos un gran chalet de 287 metros construidos, distribuido todo él en una sola planta. Cuenta con salón, cocina, cuatro habitaciones y dos cuartos de baño. Además preciosos y muy amplios porches .Bonitas zonas comunes .¿Quieres disfrutar con la familia de esta maravillosa propiedad ? ¡ No lo dudes y llámanos ! ¡ Ah ! ¡ También tiene licencia para alquiler turístico !",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/galindo-y-perahuy/calefaccion-parking-terraza-trastero-piscina-no-amueblado/157894231/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89010/26189075/351622648.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "salamanca",
            "Titulo": "Casa o chalet en venta en Privada, San Cristóbal de la Cuesta",
            "Metros": "90",
            "Precio": "89000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "923923097",
            "Descripcion": "OPORTUNIDAD!! AL 50% DE SU PRECIO DE COSTE!! CHALET EN SAN CRISTOBAL DE LA CUESTA A TAN SOLO 7KM DE SALAMANCA CIUDAD. CHALET ADOSADO DE 131M2 CONSTRUIDOS. DOBLES VENTANAS DE ALUMINIO DE CLIMALIT.\rCON 14 AÑOS DE ANTIGUEDAD.\rCON 2 DORMITORIOS DOBLES.\rCOCINA SEMI-EQUIPADA\rSALON AMPLIO CON 2 VENTANAS AL SUR.\rCUARTO DE BAÑO Y CUARTO ASEO.\rGARAJE PARA 2 COCHES GRANDES Y ZONA DE BODEGA.\rTERRAZA-JARDIN DE 25M2.  ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/san-cristobal-de-la-cuesta/calefaccion-parking-terraza-trastero-patio-no-amueblado/157826591/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/88910/15251737/193849058.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "segovia",
            "Titulo": "Finca rústica en venta en De la Encina, 52, Los Huertos",
            "Metros": "258",
            "Precio": "124000",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "921910368",
            "Descripcion": "Casa rural \"De Labranza de finales del S. XIX restaurada y reformada\" de 258 m² en Huertos (Los), provincia de Segovia. Por el espacio que te ofrece, esta casa rural es ideal para una familia con hijos.   Esta casa rural dispone de amplio salón, cocina amueblada, completamente independiente del resto de estancias y equipada con electrodomésticos, cuatro dormitorios, uno en planta baja y dos cuartos de baño completos. Además, la casa rural cuenta con un patio con muchas posibilidades. El inmueble es todo exterior y cuenta con trastero interior para que puedas aprovechar todo el espacio de la vivienda. Esta casa rural está situado en una vía de fácil acceso.  Con orientación oeste, disfrutarás del sol por las tardes, el momento en el que la casa resulta especialmente acogedora. La vivienda se puede vender con o sin muebles, a convenir con el comprador, y en buen estado, restaurada completamente, conservando fachada típica con esgrafiado Judeo-Segoviano y las maderas originales haciendo que conserve la temperatura, lista para entrar a vivir. En cuanto a las calidades, esta casa rural tiene opción poner radiadores de pellet, carpintería exterior e interior de madera, suelos de baldosa castellana de barro cocido, de fácil mantenimiento y gran resistencia, con horno típico castellano de ladrillo refractario forrado de adobe y cocina bilbaina.  Esta casa está situada en una zona bien comunicada, muy cerca de la parada de autobús y con todos los servicios cerca.  De particular a particular. Sin comisiones. Llámanos y visita esta vivienda.jh1o0u8s9e3l4l",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/los-huertos/trastero-amueblado/153466774/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/106000/18972995/331029541.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "segovia",
            "Titulo": "Casa o chalet en venta en Henar, Cuéllar",
            "Metros": "120",
            "Precio": "130000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "921914079",
            "Descripcion": "Se vende estupendo merendero en el Henar, con posibilidad de hacer habitaciones, salón con chimenea francesa y puertas de cristal , aire acondicionado con bomba de calor. cocina amueblada y baño  completo ( posibilidad de hacer habitaciones). Dispone de otro edificio para guarar herramientas y leña. Tiene piscina climatizada, horno de leña, 2 barbacoas. También dispone de otro baño con plato de ducha y mampara en la zona de barbacoas y horno. Jardin  con riego automatico y pozo de agua propio tanto para consumo como para riego. Dispone de caldera de gasoil y  de un acumulador de agua caliente electrico. La parcela tiene un total de 1758m2. Infórmese sin compromiso!!!!!!",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/cuellar/aire-acondicionado-jardin-piscina/131833235/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/95317/6484102/332228784.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "segovia",
            "Titulo": "Piso en venta en Calle María de Molina, Cuéllar",
            "Metros": "80",
            "Precio": "65000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "921914079",
            "Descripcion": "Se vende piso en zona Santa Clara, todo exterior, 3 habitaciones y 1 baño. muy luminoso , cocina equipada con electrodomesticos y despensa. salón con terraza. Trastero. Excelente oportunidad!! infórmese sin compromiso ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/cuellar/calefaccion-trastero-amueblado/154210179/d",
            "Imagen": "Imagen no disponible"
        }
    ],
    [
        {
            "Localidad": "sevilla",
            "Titulo": "Casa adosada en venta en Calle Alminar, Colegio Europa",
            "Metros": "120",
            "Precio": "150000",
            "Habitaciones": "5",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "954304685",
            "Descripcion": "El comprador NO PAGA honorarios de Agencia\r Estupenda pareada con Buhardilla en urbanización Alquería de Almanzor .\r En periodo de puja del 04 de Junio del 2021 al 18 de Junio del 2021 , te acompañamos en todo el proceso, es muy sencillo!\r Vivienda distribuida en dos plantas con 4 dormitorios ( 3 de ellos en planta baja ) , 2 baños completos, cocina amueblada, salón con acceso a porche y jardín , trastero y zona de aparcamiento.\rCuenta con buhardilla ( 2 dormitorios ),\r Vivienda 120 m2, parcela 275m2.\r La vivienda está muy bien ubicada dentro de la urbanización. Es una zona tranquila cuidada y segura .\r Situada cerca de Colegio Internacional Europa, y a poco minutos de zona comercial ( Gines Plaza ), Hospitales y Universidad y todo ello en un entorno natural como es la zona de Riopudio que permite disfrutar de paseos caminando o en bicicleta en plena naturaleza ( Con un recorrido de 14 Km que une las localidades de Coria del Rio y de Salteras ).\r Su ubicación es ideal ya que se encuentra en Espartinas, un municipio que está situado a 14 Km de Sevilla ( 12 minutos en coche ) cuenta con parada de bus en la puerta de la urbanización que le dejarán en 20 .inutos en pleno centro de Sevilla capital .\rEs el lugar ideal para relajarse y disfrutar de un merecido descanso.\r  Solicita información sin compromiso, amplio horario de visitas.\r*Los gastos e impuestos derivados de la Compra no están incluidos en el precio ( ITP, AJD, Notaría..etc )\r* Documento DIA a disposición del consumidor",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/espartinas/parking-jardin-trastero/160328060/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89373/28399916/408445790.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "sevilla",
            "Titulo": "Piso en venta en Juan Sebastian Elcano, Los Remedios",
            "Metros": "127",
            "Precio": "310000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "955175146",
            "Descripcion": "Referencia 400545\rMagnífico piso en venta en Los Remedios, cuenta con 127 m2 construidos, distribuidos en amplio salón comedor exterior y con terraza, 3 dormitorios, 2 cuartos de baño, gran cocina con lavadero y despensa, tiene una zona habilitada como comedor.\r Tiene orientación Este por lo que cuenta con mucha luz y tiene una terraza muy agradable donde pode poner mesa y sillas.\r El piso cuenta con algunas mejoras pero necesita algunas reformas.\r Su ubicación es magnífica, calle muy tranquila y cerca de colegios, supermercados, autobuses, clubs sociales...\r Si le interesa ir a visitarlo, póngase en contacto con nosotros.\r  Grupo ADDU\r 954 28 60 62",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/sevilla-capital/terraza-ascensor/160264276/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/124628/28344012/406902100.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "sevilla",
            "Titulo": "Casa o chalet en venta en Avenida Aljarafe, Bollullos de la Mitación",
            "Metros": "109",
            "Precio": "95000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "910757815",
            "Descripcion": "Chalet adosado en Bollullos de la Mitación (Sevilla). Se trata de una vivienda amplia con porche delantero y patio trasero, terraza delantera y trasera en la planta primera. \r Se distribuye de la siguiente manera, en la planta baja encuentras el porche delantero pasas al vestíbulo de entrada, cuarto de aseo a la izquierda, habitación a la derecha, salón comedor; al final de la planta baja encuentras la cocina bastante amplia y que da a un patio trasero con trastero de almacenaje. En la primera planta encontramos 3 dormitorios con terrazas, mas un baño con bañera,.\r La vivienda necesita de algunos arreglos, pero por lo general esta bien cuidada y con obras hechas desde su inicio. Entorno tranquilo, con fácil acceso para aparcar en la misma puerta de la vivienda. Carreteras y accesos A-49 / SE-40;\rlínea de autobuses M-159.\r  ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/bollullos-de-la-mitacion/aire-acondicionado-jardin-terraza-patio/158551205/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/109036/26857216/363749160.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "soria",
            "Titulo": "Piso en venta en Burgo de Osma - Ciudad de Osma",
            "Metros": "73",
            "Precio": "48000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "914899658",
            "Descripcion": "Piso nuevo a estrenar 73 m2 2 dormitorios baño y aseo cocina salón , terraza calefacción de Gas central , ascensor , primeras calidades , garaje y trastero . 48.000 € facilidades de pago",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/burgo-de-osma---ciudad-de-osma/parking-terraza-trastero-ascensor/157115896/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/98427/25085601/338114770.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "soria",
            "Titulo": "Piso en venta en Avda. Valladolid - Barriada Yagüe",
            "Metros": "114",
            "Precio": "140000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "975972073",
            "Descripcion": "Amplio piso de 114m² en Soria. La amplitud de esta vivienda proporciona a una familia con niños todo el espacio que necesita.   Se encuentra en un cuarto piso con ascensor y se distribuye en un amplio y luminoso salón, tres dormitorios, un cuarto de baño completo, un aseo y cocina absolutamente independiente del resto de estancias y equipada con electrodomésticos. Además, el piso cuenta con balcón lo cual aumentará la luminosidad de la estancia, una práctica galería para aumentar el espacio y armarios empotrados con buen almacenaje. El inmueble es todo exterior. Además, por su orientación este, en esta casa disfrutarás del sol por las mañanas.   La vivienda, se vende amueblada Además, los servicios de luz y agua están dados de alta para que puedas entrar a vivir lo antes posible. En cuanto a las calidades, este piso dispone de ventanas de madera, y el suelo es de parquet, que da mucha calidez a la vivienda. Para que te sientas más seguro en tu hogar, la puerta principal es blindada.   Esta casa está situada en una zona tranquila, céntrica, bien comunicada, con todos los servicios a tu alcance, muy cerca de la parada de autobús. Para mayor comodidad, la vivienda se encuentra muy cerca de un hospital y de un colegio.   De particular a particular. Sin comisiones. Llámanos y visita esta vivienda.h1o1u6s5e3l3l",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/soria-capital/ascensor-amueblado/159350304/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/106000/27503726/377425508.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "soria",
            "Titulo": "Piso en venta en Paseo del Espolón, Centro",
            "Metros": "185",
            "Precio": "270000",
            "Habitaciones": "6",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "876871819",
            "Descripcion": "Cliente comprador exento de honorarios adicionales. Magnifica Vivienda de 185 mts2 . Exterior, orientacion Sur-Este, con amplia terraza con vistas al Parque de la Alameda. 6 dormitorios, 3 baños completos, gran salón y cocina con galería. En buen estado para entrar a vivir, toda la vivienda luminosa y soleada. 2 puertas de acceso a la vivienda una entrada a recibidor y otra de servicio de entrada directa a la cocina . 5 dormitorios dobles y 1 individual, Salon de 30 mts2 , los 3 baños son amplios, cocina de 13 mts2 , totalmente equipada con galeria acristalada, pasillo ancho de distribucion, Calidades interiores : parquet en perfecto estado, puertas de madera maciza, gres en cocina y baños, ventanas aluminio, calefaccion central, Cuadro electrico actualizado. Finca con 2 ascensores a cota cero, camaras de vigilancia, Ubicacion privilegiada en el Centro de la ciudad en el Paseo del Espolon, frente a las puertas de acceso al parque y con todos los servicios en las proximidades, comercio, lúdico, escolares, asistencial, deportivo, religioso, transportes urbanos e interurbanos , garaje público en la puerta con posibilidad de alquiler de plazas. Vivi¬enda ideal para residencia habitual, despachos profesionales, inversion como alquiler para estudiantes y una buena opción para vivienda coliving. Ven a visitarla te encantaran sus posibilidades. Dispone de certificado energético. Encontramos la financiación que necesitas.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/soria-capital/aire-acondicionado-calefaccion-terraza-ascensor-amueblado/159784700/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/87582/27899582/385040518.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "tarragona",
            "Titulo": "Piso en venta en Esportiva, Deltebre",
            "Metros": "70",
            "Precio": "42000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911227956",
            "Descripcion": "Piso con terraza en venta en la primera planta de un edificio residencial situado en la zona de La Cava, al este del centro del municipio de Deltebre, en Tarragona. Está distribuido en un amplio salón-comedor con salida a la terraza, cocina independiente amueblada, 2 dormitorios y 1 baño. Además, uno de los dormitorios dispone de un armario empotrado y salida a la terraza. La finca se emplaza al este del centro de la ciudad, en una zona residencial dotada con comercios y supermercados, centros educativos, entidades bancarias, etc. Queda a 5 min andando de la ribera del río Ebro y a 15 min en coche de las playas del delta del Ebro en Ruimar. ¿Te interesa? Contacta con nosotros y te informamos sin ningún compromiso Éste es sólo uno de los más de 30.000 inmuebles que tenemos para ti. Descubre más en nuestra web.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/deltebre/terraza-amueblado/159600162/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120763/27721795/381918246.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "santa-cruz-de-tenerife",
            "Titulo": "Piso en venta en Taco - Los Baldíos - Geneto - Guajara - Chumbreras",
            "Metros": "70",
            "Precio": "65000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "922939872",
            "Descripcion": "Piso de 70 m² de superficie, en San Cristóbal de la Laguna, provincia de Tenerife. La vivienda, por espacio y distribución, es ideal para una familia con hijos.   Se encuentra en una planta baja sin ascensor y dispone de 1 amplio salón, 1 cocina amueblada, equipada con electrodomésticos, americana, que ofrece gran amplitud a toda la estancia, 2 habitaciones y 1 baño. Además, el piso cuenta con un patio con muchas posibilidades. También cuenta con armarios empotrados, no tendrás que preocuparte por el espacio de almacenaje. El inmueble es todo exterior. Además, por su orientación oeste, disfrutarás del sol por las tardes, el momento en el que la casa resulta especialmente acogedora.   La vivienda se vende sin amueblar y en buen estado, lista para entrar a vivir. En cuanto a las calidades, este piso cuenta con carpintería exterior de aluminio, carpintería de madera y suelo de cerámica, resistente y fácil de limpiar.   Esta casa está situada en una zona bien comunicada, en zona San Matías, muy cerca de la parada de autobús, la estación de tren y con fácil acceso a autopista. Para mayor comodidad, la vivienda se encuentra muy cerca de un centro de salud, de un colegio, de comercios, supermercados y de todos los servicios.   De particular a particular. Sin comisiones. Llámanos y visita esta vivienda.  h1o1u6s9e0l7l",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/san-cristobal-de-la-laguna/taco---los-baldios---geneto---guajara---chumbreras/160117100/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/106000/28201186/401845878.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "santa-cruz-de-tenerife",
            "Titulo": "Apartamento en venta en Calle Nestor Alamo, San Isidro",
            "Metros": "71",
            "Precio": "91000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "922937482",
            "Descripcion": "Se vende amplio y bonito apartamento en San Isidro. El apartamento tiene una superficie de 71m2 distribuidos en 2 dormitorios, Salón-comedor, cocina abierta, solana, 1 baño. Esta ubicado en 2da planta del edificio con ascensor. Cuenta con una plaza de garaje (incluida en el precio).\rEl apartamento es perfecto como primera vivienda, o como inversión, ya que está muy bien ubicado en el centro de San Isidro, con acceso a la autopista del sur, y cercano a centro comercial, comercios, bancos, colegios.\rEs una buena oportunidad de conseguir tú vivienda en el Sur de Tenerife.¡¡¡\r",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/granadilla-de-abona/amueblado/158578134/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/96629/26883576/364373505.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "teruel",
            "Titulo": "Piso en venta en Calle la Paz..., Andorra (Teruel)",
            "Metros": "54",
            "Precio": "28200",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "932934684",
            "Descripcion": "Descripción no disponible",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/andorra-(teruel)/calefaccion/159335598/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/104595/27488990/378708736.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "teruel",
            "Titulo": "Piso en venta en Calle Fuente Baja, Andorra (Teruel)",
            "Metros": "123",
            "Precio": "36200",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "932934684",
            "Descripcion": "Descripción no disponible",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/andorra-(teruel)/andorra-(teruel)/158674923/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/104595/26979461/366532462.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "teruel",
            "Titulo": "Casa o chalet en venta en Calle Castillo, 18, El Cuervo",
            "Metros": "195",
            "Precio": "135000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": -1,
            "Descripcion": "todavía no dispongo del certificado.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/el-cuervo/calefaccion-parking-trastero-amueblado-television/160319858/d",
            "Imagen": "Imagen no disponible"
        }
    ],
    [
        {
            "Localidad": "toledo",
            "Titulo": "Piso en venta en Torrijos",
            "Metros": "85",
            "Precio": "65700",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "925583027",
            "Descripcion": "Vivienda con una superficie de 85.0 metros cuadrados construidos, compuesto por dos dormitorios, un baño, salón-comedor, concina y tendedero.  Piso 2º planta con ascensor, plaza de garaje y trastero.\r Se encuentra en centro de Torrijos, con fecha de construcción de 2001.\rPoseer armario empotrado en un dormitorio, requiere actualización de puertas y pintura.\rPiso  85 M2\rTrastero 7 M2 \rGaraje   23 M3\r ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/torrijos/parking-trastero-ascensor/159983685/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89384/28080245/391766307.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "toledo",
            "Titulo": "Casa o chalet en venta en Camarena",
            "Metros": "360",
            "Precio": "158000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "916350756",
            "Descripcion": "EXCELENTE CHALET EN MONTEVIEJO II, CAMARENA. \rChalet con parcela de 500 m2, 360m2 construidos y 180m2 útiles, distribuidos en dos plantas con 90 m2 cada una. \rLa planta baja diáfana preparada para construir una nueva estancia, la primera planta consta de tres habitaciones, baño completo, cocina y salón comedor, amplio con puertas correderas y chimenea con cassette. \rEl inmueble es todo exterior, con doble ventana climalit, rejas y mosquiteras.\rSe vende sin amueblar y preparado para entrar a vivir. \rCalefacción de gas, aire acondicionado, carpintería exterior de aluminio con doble cristal climalit y suelos de tarima. \rCuenta con dos plazas de garaje de fácil acceso. \rPorche de 7 m2 de largo y 3 de ancho, con barbacoa, mesa de obra y pila. \rJardín privado con cuatro árboles, riego automático y piscina desmontable. \rDentro de la urbanización hay un colegio, parada de autobús y alredodres todos los servicios. \rESTE PUEDE SER TU HOGAR POR TAN SOLO 399€ - 478€ AL MES\rFINANCIACION 100%\r",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/camarena/aire-acondicionado-calefaccion-parking-jardin-terraza-patio-piscina-no-amueblado/159435159/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/116945/27578983/379030854.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "toledo",
            "Titulo": "Piso en venta en Yuncos",
            "Metros": "71",
            "Precio": "69990",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "912664713",
            "Descripcion": "**** OPORTUNIDAD ÚNICA**** PISO EN VENTA EN YUNCOS\r Vivienda bien ubicada y luminosa en la población de Yuncos. Municipio bien comunicado a través de la carretera A-42, con buena comunicación por transporte público y todo tipo de servicios.\rVivienda en segunda planta en edificio con ascensor.\rLa vivienda se distribuye en amplio salón comedor, cocina equipada.\rA través de un amplio pasillo accedemos a la zona de los dos dormitorios ambos con armarios empotrados y un baño con bañera.\rNecesita pequeños acondicionamientos.\r Servicio financiero a su disposición y al 100%\r Oikos inmobiliaria Móstoles\rCalle empecinado 13\r911766288\r625356979.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/yuncos/ascensor/159227865/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/96372/27383955/375173314.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "valencia",
            "Titulo": "Piso en venta en Plaça Elíptica - República Argentina - Germaníes",
            "Metros": "145",
            "Precio": "87000",
            "Habitaciones": "5",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "960966537",
            "Descripcion": "Gran vivienda, muy luminosa y con muchas posibilidades. El inmueble dispone de una distribución, la cual hará que puedas unir el salón y la cocina, para tener un gran salón con cocina americana. Dispone de balcón con vistas al Paseo Germanías. Zona residencial tranquila, junto nuevo centro hospitalario, juzgados, supermercados, colegios, etc.  No dejes escapar esta oportunidad, visita el inmueble.  Oscar Puente 637403050 WhatsApp",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/gandia/ascensor-amueblado/160322860/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/100731/28396029/408310683.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "valencia",
            "Titulo": "Piso en venta en Calle del Pintor Ribera, 3, Zona Avenida al Vedat",
            "Metros": "100",
            "Precio": "142000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "960963812",
            "Descripcion": "Hay un factor fundamental a la hora de elegir tu casa... LA UBICACIÓN. Estoy feliz por poderte presentar este piso en la zona de Avenida alta, en la calle Pintor Ribera, al lado de la avenida! Una ubicación fantástica al lado de todos los servicios, a escasos pasos del metro, colegios, supermercados... pero además de tener una ubicación estupenda, no hará falta que inviertas en modernizarla, ya que sus actuales propietarios han otorgado de mucha personalidad y estilo sus acabados y está preparada para entrar a vivir ya!\rEl piso tiene muchísima luz, muy agradable, gracias en gran parte a su altura, ya que se trata de una quinta y última planta, con ascensor, por supuesto. \rCuando entras tienes un recibidor que divide el piso en dos partes, zona de día y zona de noche. Empecemos por la de noche. Los dormitorios son tranquilos porque orientan a un patio de luces grande. Se trata de 3 habitaciones, dos de ellas dobles y una más pequeña. Paremos en la habitación principal... qué cantidad de armarios! es una habitación grande, desahogada donde tienes mucho espacio para instalar una cómoda, zapatero u otro armario más a parte del empotrado. Hay dos baños en la casa, en la zona de dormitorio está el baño que dispone de bañera, es amplio, además de tener ventana que favorece la entrada de luz y ventilación.\rVolvamos al recibidor y esta vez vamos hacia la zona de día, la que orienta a la misma calle Pintor Ribera. En esta zona está el otro baño, completo con ducha, la cocina y el salón-comedor. El salón.. qué gusto de salón! tan amplio y luminoso, perfecto para hacer vida en él, tener invitados en casa y espacio para ello! además tanto desde el distribuidor como desde el salón se accede a la cocina, moderna, completamente actualizada,  para facilitar el acceso y vida en la parte principal de la casa. Cuenta con mejoras como las puertas, Aire acondicionado, ventanas, etc..\rPero ven a verlo y a imaginar lo fácil que resulta vivir en esta vivienda, no sólo por su distribución y reforma sino por la estupenda ubicación que tiene y acceso a todos los servicios!\rPor mandato expreso del propietario comercializamos este inmueble mediante contrato de multiexclusiva, por el cual numerosas agencias colaboradoras, nacionales e internacionales, ofrecen esta vivienda a sus potenciales compradores, todo ello garantizando un servicio de calidad, un trato fácil, sencillo y sin interferencias de terceros. Por este motivo, se ruega no molestar al propietario, a los ocupantes de la propiedad, a los vecinos o conserjes del edificio o urbanización si los hubiera. Muchas gracias por su comprensión. \rLa descripción del presente inmueble e imágenes tienen mero carácter informativo y en ningún caso carácter contractual, pudiendo ser modificados por la agencia inmobiliaria sin que ello implique responsabilidad alguna frente a terceros.\rNo incluidos en el precio impuestos, gastos de notaría, registro ni honorarios de la agencia.\rEsta propiedad se pone a la venta con toda la documentación comprobada y en regla, por lo que ofrecemos GARANTIAS a los compradores.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/torrent/aire-acondicionado-calefaccion-ascensor-se-aceptan-mascotas-no-amueblado/158876944/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/83627/27074434/368756104.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "valencia",
            "Titulo": "Piso en venta en Avenida al Vedat, 197, Zona Avenida Alta - Auditorio",
            "Metros": "115",
            "Precio": "198000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "960963812",
            "Descripcion": "Piso de 115m² con garaje y trastero, en urbanización con piscina y zona infantil, en zona Las Américas de Torrent!! \rUbicada en una de las mejores y más cotizadas zonas de Torrent, frente al Centro Comercial Las Américas, con zonas verdes y arboladas y al pie de El Vedat, al lado de un polideportivo, con servicios de autobús en la puerta, muy cerca del auditorio, colegios, supermercados... Sin duda la mejor calidad de vida por lo que ofrece además la urbanización, con zona común ajardinada con piscina para que los niños puedan jugar tranquilamente al volver del colegio, con la seguridad de que están en un recinto cerrado, puedes también conversar, refrescarte o leer un libro bajo la sombra de los árboles de la comunidad aprovechando esta zona casi todo el año debido al magnífico clima Mediterraneo. Y todo esto a un paso de Valencia capital, disponiendo de una parada de metro cerca.\rLa finca es del 2005. La vivienda de 115m² se distribuye en 3 habitaciones, dos baños completos (uno de ellos incorporado en la habitación principal), cocina independiente y gran salón comedor con mucha luminosidad. La vivienda dispone de garaje y trastero en la misma finca. Las calidades son muy buenas, ventanas de doble cristal tipo climalit, aire acondicionado por conductos (frio/calor), paredes lisas, armarios empotrados y videoportero. La comunidad tiene piscina, zonas verdes y parque infantil. La vivienda que estabas esperando.. No lo dudes y pídenos información.  \r Por mandato expreso del propietario comercializamos este inmueble mediante contrato de multiexclusiva, por el cual numerosas agencias colaboradoras, nacionales e internacionales, ofrecen esta vivienda a sus potenciales compradores, todo ello garantizando un servicio de calidad, un trato fácil, sencillo y sin interferencias de terceros. Por este motivo, se ruega no molestar al propietario, a los ocupantes de la propiedad, a los vecinos o conserjes del edificio o urbanización si los hubiera. Muchas gracias por su comprensión. \rLa descripción del presente inmueble e imágenes tienen mero carácter informativo y en ningún caso carácter contractual, pudiendo ser modificados por la agencia inmobiliaria sin que ello implique responsabilidad alguna frente a terceros.\rNo incluidos en el precio impuestos, gastos de notaría, registro ni honorarios de la agencia.\rEsta propiedad se pone a la venta con toda la documentación comprobada y en regla, por lo que ofrecemos GARANTIAS a los compradores.\r",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/torrent/aire-acondicionado-calefaccion-parking-trastero-zona-comunitaria-ascensor-patio-piscina-parking-se-aceptan-mascotas-piscina-no-amueblado/159849985/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/83627/27959337/386400824.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "valladolid",
            "Titulo": "Piso en venta en Calle Colmenares, Campo Grande",
            "Metros": "164",
            "Precio": "320000",
            "Habitaciones": "5",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "983280981",
            "Descripcion": "CENTRO: Vivienda en venta de 5 dormitorios y 2 baños, con amplio salón-comedor, baños y cocina reformados, totalmente exterior y muy luminosa. Galería cubierta en dormitorio y cocina. Calefacción central. Puerta blindada. Junto Campo Grande, Plaza de España, estación AVE, todos los servicios.....",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/valladolid-capital/calefaccion-ascensor/159276861/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/90982/27413081/376046235.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "valladolid",
            "Titulo": "Piso en venta en Avenida de Santander, San Pedro Regalado",
            "Metros": "102",
            "Precio": "194500",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "983985793",
            "Descripcion": "Piso de 2013. Totalmente exterior, con muy buena luz. Situado en Avenida Santander de 102 metros construidos repartidos en: \rCuatro habitaciones, dos baños, salón y cocina.\rLas habitaciones tienen amplios armarios empotrados.\rBaños uno en habitación principal y con ventana.\rCocina amueblada, estilo moderno. Equipada. \rAmplio salón.\rCalefacción individual de gas natural.\rDispone de plaza de garaje (opción a otra) y trastero. \rParcela cerrada con zonas comunes: canchas de baloncesto, porterías y juegos infantiles.\r No lo dudes y ven a conocer sus fantásticas posibilidades sin ningún compromiso.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/valladolid-capital/calefaccion-trastero-zona-comunitaria-ascensor-parking/159452133/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/89700/27597017/379354696.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "bizkaia",
            "Titulo": "Piso en venta en Calle Andikoetxe, Centro - Puerto Viejo",
            "Metros": "85",
            "Precio": "285000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "944684027",
            "Descripcion": "Piso céntrico en Algorta, reformado recientemente, para entrar a vivir. \r Consta de 2 habitaciones, 1 baño, salón, cocina y balcón. \r Está situado cerca de todos los servicios, junto a la plaza de San Nicolás.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/getxo/centro---puerto-viejo/160328662/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/108915/28402570/408429950.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "bizkaia",
            "Titulo": "Piso en venta en Erandio",
            "Metros": "56",
            "Precio": "198000",
            "Habitaciones": 0,
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "944945302",
            "Descripcion": "Vivienda en el centro de Astrabudua. Salón. 2 habitaciones. Cocina equipada. Baño. Calefacción de gas natural. Ascensor. 70 € de gastos de comunidad.\rGaraje directo. Trastero amplio.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/erandio/calefaccion-parking-ascensor/160285884/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/86801/28365858/407448246.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "bizkaia",
            "Titulo": "Piso en venta en Campuzano",
            "Metros": "128",
            "Precio": "665000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "944943016",
            "Descripcion": "Atehome vende vivienda situada junto a la plaza Moyua y a un paso del parque de Doña Casilda. Excepcional ubicación, calle muy preciada al ser muy tranquila y disponer de todos los servicios en pleno centro.  Edificio de Hormigón, y Garaje en inmediaciones.  El piso tiene una superficie  de 122 m2. y consta de un amplio salón de 26m2, una gran cocina comedor de 16,80m2, 3 dormitorios y dos cuartos de baño, una de ellas en Suite. La vivienda cuenta con dos balcones. El edificio tiene dos ascensores, uno de ellos a cota cero. Vivienda muy cuadrada, lo que permite diferentes distribuciones, como vivienda definitiva en ubicación inmejorable. \r *REFORMA INCLUIDA EN PRECIO. Distribución abierta a modificaciones, relativas a distribución, materiales y acabados asesorados siempre por nuestr@s arquitect@s y especialistas técnicos y asesores de Decoración.  ( no incluye mobiliario )\r Solicita visita con arquitect@ a Obra.\r Tiempo estimado de Reforma 4 meses.\r http://www.reformas.atehome.es\r *Atehome además de Inmobiliaria, realiza Proyectos de Diseño, obra y ejecución con exposición propia de Cocinas y equipamiento de viviendas compradas o no con Atehome.\r *Fotografías de vivienda similar reformada con Atehome.\r  \r S.C.: 122,19m2\r V.M.A.: 381.012,86€\r  ",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/bilbao/calefaccion-parking-ascensor/155112272/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/96987/20834739/301412034.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "zamora",
            "Titulo": "Piso en venta en Calle Estanco, Villalobos",
            "Metros": "100",
            "Precio": "38000",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "932934684",
            "Descripcion": "Descripción no disponible",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/villalobos/calefaccion/158676374/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/104595/26979984/366544519.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "zamora",
            "Titulo": "Piso en venta en Avenida de Andrés Vázquez, 45, Villalpando",
            "Metros": "70",
            "Precio": "50000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": -1,
            "Descripcion": "Todavia no tenemos la calificación energética. Se hará antes de la venta. Si el piso lo quieren con plazas de garaje serían 10.000 euros más, en total 60.000 euros",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/villalpando/villalpando/160319509/d",
            "Imagen": "Imagen no disponible"
        },
        {
            "Localidad": "zamora",
            "Titulo": "Casa o chalet en venta en Galende",
            "Metros": "136",
            "Precio": "159000",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "980776042",
            "Descripcion": "Chalet pareado en Carretera Barrio 43, El Puente (Galende). Vivienda como nueva con muy poco uso que está distribuida de la siguiente manera: \rPlanta baja dispone de salón con acceso al patio y un pequeño cuarto (trastero).\rPlanta primera con otro salón con balcón, cocina y un aseo.\rPlanta segunda con tres habitaciones y un baño. Los techos de la segunda planta son las propias maderas de la cubierta.\rDispone de patio pavimentado alrededor de la casa donde también se puede aparcar.\r Se encuentra dentro de una urbanización de 8 viviendas pareadas con un mismo acceso. Se encuentra a 10 minutos del Parque Natural del Lago de Sanabria. Las proximidades son zonas verdes con unas vistas muy agradables. Tiene buen acceso por carretera hasta El Puente de Sanabria al que se tarda dos minutos en coche en llegar donde se encuentran bares, supermercados, restaurantes y la mayoría de servicios. \r#ref:CHV210515",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/galende/galende/160319556/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/128970/28393540/408235587.jpg?rule=web_948x542_webp_50"
        }
    ],
    [
        {
            "Localidad": "zaragoza",
            "Titulo": "Piso en venta en Ibon de Astun, las Terrazas de Miralbueno, 17, Miralbueno",
            "Metros": "122",
            "Precio": "321053",
            "Habitaciones": "3",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "911228142",
            "Descripcion": "Piso de 122 m2 construidos, en Terrazas de Miralbueno la mejor zona de expansión de Zaragoza. Entre sus distintas dependencias, la vivienda consta de 3 dormitorios y 2 baños. La urbanización cuenta con piscina y pista de pádel. Con acceso rápido a las vías principales, Carretera de Madrid, de Huesca y de Logroño. El barrio de Miralbueno está a tan sólo 10 minutos del centro de la ciudad y próximo a los Centros Comerciales de Plaza Imperial y Augusta. Cuenta con todos los servicios en los alrededores: pistas deportivas, colegios, supermercados, bibliotecas, guarderías y zonas verdes. Dispone de plaza de garaje y trastero incluidos en el precio.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/zaragoza-capital/trastero-ascensor-piscina-amueblado/159884240/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120752/27992376/387023771.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "zaragoza",
            "Titulo": "Piso en venta en Joaquin Costa, 18, La Puebla de Alfindén",
            "Metros": "59",
            "Precio": "65981",
            "Habitaciones": "2",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "916358806",
            "Descripcion": "Fantástico piso en venta situado en la primera planta de edificio con ascensor. Consta de salón, cocina amueblada, 2 dormitorios y un cuarto de baño completo; además dispone de una terraza. Se encuentra en el municipio de La Puebla de Alfindén, en el margen izquierdo del Río Ebro, que pertenece a la comarca geográfica denominada Campo de Zaragoza. Dispone de equipamientos suficientes, como ambulatorios, colegios, instalaciones deportivas y comercios; además, tiene buenas comunicaciones, por tren, con dos tipos de servicio de autobús y por carretera desde la A-2 o la N-IIa.",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/la-puebla-de-alfinden/terraza-ascensor-amueblado/157766310/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/26065049/369508469.jpg?rule=web_948x542_webp_50"
        },
        {
            "Localidad": "zaragoza",
            "Titulo": "Piso en venta en Doctor Alcay, 12, Ruiseñores",
            "Metros": "65",
            "Precio": "152990",
            "Habitaciones": "4",
            "Baños": "Nº de habitaciones no disponible",
            "Telefono": "916358806",
            "Descripcion": "Piso en Zaragoza. Dispone de una superficie de 65 m² distribuidos en 1 habitación, salón-comedor, cocina, 1 baño y terraza. Ubicado a 5 minutos de colegios públicos y privados, de supermercados y droguerías. Situado a 8 minutos de un pabellón polideportiv",
            "Url": "https://www.fotocasa.es/es/comprar/vivienda/zaragoza-capital/terraza/159142919/d",
            "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/125135/27304749/374262794.jpg?rule=web_948x542_webp_50"
        }
    ]
]