[
    {
        "ID": 0,
        "Localidad": "asturias",
        "Titulo": "Casa o chalet en venta en Aldea Arriondo, La Villa - Bazuelo",
        "Metros": "244",
        "Precio": "192000",
        "Habitaciones": "5",
        "Baños": "2",
        "Telefono": "984339247",
        "Descripcion": "Chalet unifamiliar de 244 m² de superficie y 90 m² de parcela, en la que podrás disfrutar de tiempo al aire libre, en Mieres, provincia de Asturias. La amplitud de esta vivienda proporciona a una familia con niños todo el espacio que necesita.   Este chalet tiene 2 plantas de altura y cuenta con amplio salón, cocina amueblada, absolutamente independiente del resto de estancias y equipada con electrodomésticos, cinco dormitorios y dos cuartos de baño completos, uno con bañera y otro con ducha. Además, el chalet cuenta con terraza para que disfrutes del buen tiempo, un patio para que puedas desayunar al aire libre, armarios empotrados y trastero, para optimizar tu espacio de almacenaje. El inmueble es todo exterior. También cuenta con jardín privado en el que aprovecharás el buen tiempo. Este chalet, está situado en una vía de fácil acceso, tiene 2 plazas de garaje para que puedas aparcar con comodidad.   Con orientación sur, es una casa muy soleada en las horas centrales del día. La vivienda, se vende amueblada y en buen estado, lista para comenzar la mudanza. En cuanto a las calidades, este chalet cuenta con calefacción de gasoil, carpintería exterior de pvc, suelos de parquet, que da mucha calidez a la vivienda, de gres y terrazo, de fácil mantenimiento y gran resistencia.  Esta casa está situada a 5 minutos a pie del centro de Mieres, en una zona bien comunicada, muy cerca de la parada de autobús y la estación de tren. Para mayor comodidad, la vivienda se encuentra muy cerca de un centro médico, un colegio y todos los servicios.   De particular a particular. Sin comisiones. Llámanos y visita esta vivienda.h1o0u7s6e7l2l",
        "Url": "https://www.fotocasa.es/es/comprar/vivienda/mieres-(asturias)/parking-jardin-terraza-trastero-amueblado/153085399/d",
        "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/106000/18673146/270188815.jpg?rule=web_948x542_webp_50"
    },
    {
        "ID": 1,
        "Localidad": "asturias",
        "Titulo": "Piso en venta en Conde del Real Agrado, 2, Centro",
        "Metros": "41",
        "Precio": "70000",
        "Habitaciones": null,
        "Baños": null,
        "Telefono": "911226151",
        "Descripcion": "Piso de 50 m² con 1 habitación, 1 baño, cocina equipada, salón-comedor y trastero anejo en venta al surete de Avilés (Asturias). La finca cuenta con portero automático, ascensor y descansillo con escaleras. Se encuentra al surete del municipio, con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está junto al centro de salud Llano Ponte, entre la ría de Avilés y el parque de Ferrera, a 200 m de la estación de tren de Avilés/Apdro. y a 300 m del Ayuntamiento. Conecta rápidamente con la calle del Muelle, que circunvala la localidad y conecta con la AS-238, la AS-19 y la N-632, principales vías de acceso a la localidad. Cuenta con el trastero n.º 7 como anejo inseparable incluido en el precio. ¿Te interesa? Contacta con nosotros.",
        "Url": "https://www.fotocasa.es/es/comprar/vivienda/aviles/centro/160126368/d",
        "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/120412/28210582/402700472.jpg?rule=web_948x542_webp_50"
    },
    {
        "ID": 2,
        "Localidad": "asturias",
        "Titulo": "Piso en venta en Alava, 75, Roces",
        "Metros": "96",
        "Precio": "169900",
        "Habitaciones": "3",
        "Baños": "2",
        "Telefono": "984339248",
        "Descripcion": "PISO EN URBANIZACIÓN PRIVADA CON GRANDES CALIDADES JUNTO AL CORTE INGLES.    En HÓRIZON EGF ponemos en venta en exclusiva este fantástico piso en Urbanización Privada de excelentes calidades en Gijón y con magníficas conexiones.    El inmueble se distribuye de la siguiente manera:     - Hall de entrada desde el que accedemos al un gran salón con orientación Sur.    - A continuación nos encontramos con la cocina: moderna, amplia y totalmente equipada con electrodomésticos y muebles altos y bajos.    - Pasillo con gran armario empotrado que da paso a las zona de noche.    - Seguidamente tenemos dos habitaciones, una de ellas con armario empotrado. Baño que daría servicio a estas dos estancias.     - Para finalizar, tendríamos con una preciosa y luminosa habitación principal con baño en suite. El baño cuenta con bañera de hidromasaje.     Suelos de parquet en toda la casa excepto cocina y baños.    Ventanas de PVC-Climalit con doble acristalamiento, rotura de puente térmico.     El piso cuenta con instalación de domótica: sensores de gas, inundación, alarma y encendido de calefacción telefónicamente.     Persianas motorizadas en toda la casa.     Plaza de garaje y trastero incluido en el precio, con acceso desde ascensor.     Desde luego una muy buena elección si está buscando vivir en una zona tranquila, despejada, junto al Corte Inglés y con todas las comodidades: bus prácticamente en la puerta, centro salud, centro comercial, colegios etc...    Adicionalmente puede adquirirse también otra plaza de garaje con un amplísimo trastero en edificio contiguo.    Adjuntamos en el anuncio croquis de la plaza de garaje adicional.     ¡Llámenos para concertar una visita, estaremos encantados de mostrárselo!    En el precio de venta no están incluidos el Impuesto de Transmisiones Patrimoniales, ni los gastos de Notaría y Registro.",
        "Url": "https://www.fotocasa.es/es/comprar/vivienda/gijon/calefaccion-parking-jardin-trastero-ascensor/160188199/d",
        "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/128929/28270753/405427024.jpg?rule=web_948x542_webp_50"
    },
    {
        "ID": 0,
        "Localidad": "asturias",
        "Titulo": "Piso en venta en Teodoro Cuesta, Ciudad Naranco - Prados de La Fuente",
        "Metros": "67",
        "Precio": "149000",
        "Habitaciones": "2",
        "Baños": "2",
        "Telefono": "984985490",
        "Descripcion": "Piso en venta en Ciudad Naranco, en Oviedo (Asturias, España). \r PRECIO: 149.000 €.\rSuperficie construida: 67 m².\r2 habitaciones y 2 baños.\r5ª planta exterior. \rPlaza de garaje y trastero incluidos.\r Piso en venta situado en Ciudad Naranco, Oviedo. Está ubicado a un paso de las estaciones de autobús y Renfe. La vivienda se encuentra en un edificio construido en 2000, sin barreras arquitectónicas y con ascensor.\rTiene una superficie construida de 67 m² distribuidos en hall de entrada, salón comedor, cocina amueblada, dos habitaciones (una de ellas con terraza) y dos baños. Plaza de garaje y trastero incluidos en el precio.\rDispone de suelos de parquet y gres, ventanas de doble acristalamiento, armarios empotrados, calefacción individual de gas ciudad, puerta de seguridad, etc. Orientación sur y norte.\rGastos de comunidad: € al mes.\r Sellmi | Inmobiliaria | Real Estate. \rEncuentra más en http://www.sellmi.es",
        "Url": "https://www.fotocasa.es/es/comprar/vivienda/oviedo/calefaccion-parking-terraza-trastero-ascensor/160179742/d",
        "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/109932/28194666/401710405.jpg?rule=web_948x542_webp_50"
    },
    {
        "ID": 1,
        "Localidad": "asturias",
        "Titulo": "Piso en venta en La Calzada",
        "Metros": "78",
        "Precio": "89000",
        "Habitaciones": "3",
        "Baños": "1",
        "Telefono": "984985475",
        "Descripcion": "Piso CALZADA con VISTAS al PARQUE, TODO EXTERIOR, tres dormitorios, baño amplio, ventanas pvc, parquet, DOS despensas, ALTURA, ascensor",
        "Url": "https://www.fotocasa.es/es/comprar/vivienda/gijon/ascensor-amueblado/159861958/d",
        "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/108953/27969990/386550260.jpg?rule=web_948x542_webp_50"
    },
    {
        "ID": 2,
        "Localidad": "asturias",
        "Titulo": "Piso en venta en La Calzada",
        "Metros": "65",
        "Precio": "79000",
        "Habitaciones": "2",
        "Baños": "2",
        "Telefono": "984985475",
        "Descripcion": "Piso frente al LAUREDAL  lado playa del ARBEYAL, CON VISTAS, dos dormitorios, baño, aseo,cocinasalon, GAS CIUDAD, EXTERIOR, ASCENSOR",
        "Url": "https://www.fotocasa.es/es/comprar/vivienda/gijon/calefaccion-ascensor-amueblado-television/160075318/d",
        "Imagen": "https://static.inmofactory.com/images/inmofactory/documents/1/108953/28161943/400610656.jpg?rule=web_948x542_webp_50"
    }
]